<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Витражи Тиффани в окна, ниши, на потолок',
    'content' => 'Мастерская &amp;quot;Арт магия&amp;quot; с большим удовольствием создаст для вас художественные витражи в технике Тиффани. В данной технике  вырезанные  фрагменты цветного стекла обтачиваются, оборачиваются по периметру медной фольгой и затем спаиваются оловянно-свинцовым припоем.
Выполненное таким образом изделие безусловно привлекает к себе внимание и становится ярким украшением вашего интерьера, делая его индивидуальным, эксклюзивным.
Применяемое в работе стекло американского производства обладает очень высокими качественными характеристиками, прекрасной цветопередачей, а многие экземпляры и сложной текстурой, раскрывающейся при прохождении через стекло потока света.
Витражи Тиффани превосходно украсят дверные и оконные проемы, мебельные фасады и различные ниши, сделают необычным потолок (в т.ч. купольный). При этом привнесут красоту и изящество, подчеркивая утонченный вкус и статусность владельца.
Наша мастерская разработает индивидуально для вас эскиз в любом интерьерном стиле как для жилого, так и для общественного помещения.
По возникшим вопросам звоните по указанному номеру или пишите в whatsapp.',
    'extend_content' => 'Стоимость витража зависит от размера и конфигурации полотна, сложности рисунка и его детализации, количества расцветок стекла в выбранной композиции. Мастерская &quot;Арт магия&quot; выполнит витражную работу от эскиза до монтажа.',
    'all_cities' => false,
    'created_at' => '2017-04-03 13:51:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стеклянные витражи ручной работы',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
      0 => '44.98256718371331',
      1 => '37.25750569135458',
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_563679.jpeg',
      1 => 'krasnodar-_563680.jpeg',
      2 => 'krasnodar-_563681.jpeg',
      3 => 'krasnodar-_563682.jpeg',
      4 => 'krasnodar-_563683.jpeg',
      5 => 'krasnodar-_563684.jpeg',
      6 => 'krasnodar-_563685.jpeg',
    ),
    'phone' => '+7-909-463-45-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАССАЖ РАССЛАБЛЯЮЩИЙ',
    'content' => 'ПРИГЛАШАЕТ ДЕВУШКА 27 ЛЕТ НА РАСЛАБЛЯЮЩИЙ И БОДИ МАССАЖ',
    'extend_content' => 'С 9 УТРА И ДО 22 00 НА СВЯЗИ',
    'all_cities' => false,
    'created_at' => '2017-04-03 13:24:36',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МАССАЖ РАССЛАБЛЯЮЩИЙ БОДИ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-646-32-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам Дом',
    'content' => 'СРОЧНО! Дом щитовой обложен кирпичом. 3 жилые комнаты + кухня+ котельная.',
    'extend_content' => 'Надворные постройки - сарай, навес, погреб, баня.Отопление - газовое. 
В шаговой доступности - магазин, детский сад, школа, почта, отделение Сбербанка. 
Рядом озеро (в20м), река (в 200м) и лесопарковая зона. Подъездные пути к дому. Хороший торг , но только при осмотре.
до Ульяновска - 200км, до Сызрани - 50км, до пос. Новоспасский - 15км',
    'all_cities' => false,
    'created_at' => '2017-04-03 13:16:39',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам ДОМ 72м2 в пос. Плодопитомник',
    'price' => 500000,
    'year' => 1992,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-622-49-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2198,
    'city' => 'Новоспасское',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАССАЖ',
    'content' => 'ПРИГЛАШАЮ МУЖЧИН НА РАССЛАБЛЯЮЩИЙ И БОДИ МАССАЖ ДО ПОЛНОЙ РЕЛАКСАЦИИ',
    'extend_content' => 'ДЕВУШКА 27 ЛЕТ ПРИГЛАШАЕТ НА МАССАЖ  МУЖЧИН  С 9 УТРА И ДО 22 ВЕЧЕРА РАЙОН КИРОВСКИЙ',
    'all_cities' => false,
    'created_at' => '2017-04-03 13:11:18',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'расслабляющий массаж для мужчин',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '46.35072191580996',
      1 => '48.06377030908965',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-646-32-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Масло для обработки древесины',
    'content' => 'Как сохранить качество пола, ограждений и лестниц, отделочных панелей, столешниц, предметов мебели или стен сруба, изготовленных из древесины? Вариантов много — их можно покрыть лаком, краской или пропитать морилкой. Однако самое натуральное, красивое и надежное покрытие получится только при использовании составов на основе воска и масла.
тел.:+7-921-254-51-21',
    'extend_content' => '1. Бесцветное масло - 571 р/кг (5140 руб/банка 9 кг)
2. Масло цвет &quot;орех&quot; - 761 р/кг (6849 руб/банка 9 кг)
3. Масло цвет &quot;махагон&quot; - 825 р/кг (7425 руб/кг банка 9 кг)
4. Масло цвет &quot;бук&quot; - 720 р/кг (6480 руб/кг банка 9 кг)
5. Масло цвет &quot;сосна&quot; - 700 р/кг (6300 руб/кг банка 9 кг)',
    'all_cities' => false,
    'created_at' => '2017-04-03 12:52:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Масло для обработки древесины',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.124535693276705',
      1 => '37.93101612306477',
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_563649.jpeg',
      1 => 'cherepovec-_563650.jpeg',
    ),
    'phone' => '+7-921-138-98-44',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'nv35.ru',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продажа сухого, обрезного пиломатериала',
    'content' => 'Предлагаем сухой, обрезной пиломатериал  из соснового пиловочника, камерной сушки до 8% влажности. Помощь в доставке материалов по городу и за его пределами. Распил на нужные вам размеры, шлифовка пиломатериалов. Продажа любых объемов и поштучно. Помощь при погрузке в личное авто.
тел.:+7-921-254-51-21',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 12:49:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 9500,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.12454118867258',
      1 => '37.931021491245446',
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_563647.jpeg',
      1 => 'cherepovec-_563648.jpeg',
    ),
    'phone' => '+7-921-138-98-44',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'nv35.ru',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Заусиновск, 6х4, погреб, свет, ворота с калиткой, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 12:20:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-17-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир.без посредников',
    'content' => 'штукатурка,шпатлевка,декоративка,покраска,фактурная покраска,обои,жидкие обои,стяжка,наливной пол,ламинат,паркет,линолиум,кафельные работы,гипскартон,пластик,плинтус,багет и многое другое.быстро,качественно,недорого.скидки реальному заказчику,договор,гарантии,помощь с покупкой материалов,доставка.звоните договоримся обязательно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 12:06:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недорого',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_563619.jpeg',
      1 => 'penza-_563620.jpeg',
      2 => 'penza-_563621.jpeg',
      3 => 'penza-_563622.jpeg',
      4 => 'penza-_563623.jpeg',
      5 => 'penza-_563624.jpeg',
      6 => 'penza-_563625.jpeg',
    ),
    'phone' => '+7-904-265-36-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Отдам бесплатно цемент на подсыпку',
    'content' => 'Отдам бесплатно цемент (старая стяжка) на подсыпку. 50 мешков. Калининград, пр. Московский, самовывоз. 
8-931-6068214',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 11:57:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдам цемент на подсыпку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-931-606-82-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам пластиковые окна бу 1 мес с новостройки',
    'content' => 'Продам пластиковые окна с новостройки, бу 1 месяц. 
1) окно 1500х1500h, двухстворчатое, все створки открываются, однокамерный стеклопакет с рамой - 2 шт, цена 2500 р. за одно окно. 
2) окно 2500х1500h, трехстворчатое, все створки открываются, однокамерный стеклопакет с рамой - 1 шт., цена 6000 р. 
3) окно 3000х1500h, трехстворчатое, все створки открываются, однокамерный стеклопакет с рамой - 1 шт., цена 6000 р. 
Пр. Московский. 8931-6068214 Алена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 11:54:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам окна бу с новостройки',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_563618.jpeg',
    ),
    'phone' => '+7-931-606-82-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Сарай (ул. Московская, 5х3, погреб, охрана) ил сдам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 11:53:03',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-810-30-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Ручной карликовый кролик с клеткой',
    'content' => 'Домашний, ухоженный декоративный кролик (мальчик), цвет светло-серый с белым, продается вместе с новой клеткой за 1000 руб. Клетка со съемным поддоном, кормушкой, автопоилкой, размеры (ШхГхВ) 55х40х35 см. Кролик очень милый, ласковый, ручной. Без клетки цена кролика 200 руб., в придачу отдам корм и сено. Звонить с 11 до 23 ч.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 10:20:05',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ручной кролик с клеткой',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры, холодильное оборудование',
    'content' => 'Компания &amp;quot;Евро-холод-сервис ХХI&amp;quot; предлагает комплекс услуг: продажа холодильного оборудования и кондиционеров; монтажные работы и запуск в эксплуатацию; сервисное обслуживание холодильной техники; ремонт холодильного оборудования и систем кондиционирования; комплектующие и хладагенты.',
    'extend_content' => 'ООО&quot;Евро-холод-сервис XXI&quot;
тел. 8 (495) 920-37-97
www.euroxolod.ru
euroxolod@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-04-03 09:58:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кондиционеры, холодильное оборудование',
    'price' => 0,
    'year' => 2006,
    'coords' => 
    array (
      0 => '55.984189403312584',
      1 => '37.21374825679614',
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_563593.jpeg',
    ),
    'phone' => '+7-903-003-86-05',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'euroxolod.ru',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Классический оздоровительный, расслабляющий массаж',
    'content' => 'Предлагаю классический массаж, который является эффективным методом лечения и профилактики различных недугов. Массаж восстанавливает силу утомленной мышцы, повышает ее работоспособность, укрепляет суставы и связки. Приходите на Королевский массаж и вы не пожалеете!',
    'extend_content' => 'Предлагаю классический массаж, который является эффективным методом лечения и профилактики различных недугов. Массаж восстанавливает силу утомленной мышцы, повышает ее работоспособность, укрепляет суставы и связки. Приходите на Королевский массаж и вы не пожалеете!',
    'all_cities' => false,
    'created_at' => '2017-04-03 09:30:13',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж',
    'price' => 0,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_563585.jpeg',
    ),
    'phone' => '+7-983-311-33-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство заборов под ключ',
    'content' => 'Качественно строим заборы, ограждения, ворота и калитки по доступным ценам по области. Деревянные заборы, металлические, кирпичные, из сетки, из профнастила. Звоните!',
    'extend_content' => 'Компания &quot;Урал-забор&quot; построит Вам красивый, надежный и долговечный забор из дерева, кирпича, профнастила, сетки, металла. 
Консультации и выезд на замер бесплатно! Работаем по договору, предоставляем гарантию.',
    'all_cities' => false,
    'created_at' => '2017-04-03 09:09:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство заборов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_563570.jpeg',
      1 => 'ekaterinburg-_563571.jpeg',
      2 => 'ekaterinburg-_563572.jpeg',
      3 => 'ekaterinburg-_563573.jpeg',
      4 => 'ekaterinburg-_563574.jpeg',
      5 => 'ekaterinburg-_563575.jpeg',
      6 => 'ekaterinburg-_563576.jpeg',
      7 => 'ekaterinburg-_563577.jpeg',
    ),
    'phone' => '+7-952-143-11-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'урал-забор.рф',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЧУДЕС НЕ БЫВАЕТ - ЕСТЬ РЕЗУЛЬТАТ !!!',
    'content' => 'ПРЕДСКАЗАТЕЛЬНИЦА   НАДЕЖДА  ВАСИЛЬЕВНА .БОЛЬШОЙ  ПРОФЕССИОНАЛЬНЫЙ ОПЫТ,  ЖЕЛАНИЕ ПОМОЧЬ ВАМ. ГАДАЮ НА картах  ТАРО, ВЕРНУ МУЖА В СЕМЬЮ, ОТВЕРНУ СОПЕРНИЦУ РАЗ И НАВСЕГДА , СНИМУ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ, ВЕНЕЦ БЕЗБРАЧИЯ,ПРОВЕДУ ОБРЯД ЛЮБОВНОГО ИСЦЕЛЕНИЯ,ОБРЯД НА БИЗНЕС,СНИМУ НЕГАТИВ,ИЗБАВЛЮ ОТ АЛКОГОЛИЗМА,  ПОМОГУ ОТ МНОГИХ ЗАБОЛЕВАНИЙ БЕЗ ВРЕДА И ГРЕХА. ПОСЛЕ  МОИХ  ОБРЯДОВ   ПОЙМЕТЕ, ЧТО ПОМОЩЬ ЕСТЬ ИЗ СЛОЖНЫХ ЖИЗНЕННЫХ СИТУАЦИЙ. СТАВЛЮ   ЖЕЛЕЗНЫЙ  ЩИТ . РАБОТАЮ КАК ЛИЧНО , ТАК И НА РАССТОЯНИИ.  .  Надежда  Васильевна. Оплата по результату. Отзывы: Телефон :',
    'extend_content' => 'ПРЕДСКАЗАТЕЛЬНИЦА   НАДЕЖДА  ВАСИЛЬЕВНА . БОЛЬШОЙ  ПРОФЕССИОНАЛЬНЫЙ ОПЫТ,  ЖЕЛАНИЕ ПОМОЧЬ ВАМ. ГАДАЮ НА картах  ТАРО, ВЕРНУ МУЖА В СЕМЬЮ, ОТВЕРНУ СОПЕРНИЦУ РАЗ И НАВСЕГДА , СНИМУ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ, ВЕНЕЦ БЕЗБРАЧИЯ,ПРОВЕДУ ОБРЯД ЛЮБОВНОГО ИСЦЕЛЕНИЯ,ОБРЯД НА БИЗНЕС,СНИМУ НЕГАТИВ,ИЗБАВЛЮ ОТ АЛКОГОЛИЗМА,  ПОМОГУ ОТ МНОГИХ ЗАБОЛЕВАНИЙ БЕЗ ВРЕДА И ГРЕХА. ПОСЛЕ  МОИХ  ОБРЯДОВ   ПОЙМЕТЕ, ЧТО ПОМОЩЬ ЕСТЬ ИЗ СЛОЖНЫХ ЖИЗНЕННЫХ СИТУАЦИЙ. СТАВЛЮ   ЖЕЛЕЗНЫЙ  ЩИТ . РАБОТАЮ КАК ЛИЧНО , ТАК И НА РАССТОЯНИИ.  .  Надежда  Васильевна. Оплата по результату. Отзывы.Телефон :
Отзывы: Кристина, 35 лет: «Воспользовалась консультацией ясновидящей онлайн, очень удобно – все можно сделать, не выходя из дома. Совет экстрасенса очень помог: получилось, наконец, решить старую проблему в семье, которая висела уже несколько лет. Рекомендую!»

Александр, 42 года: «Некоторое время назад в моей жизни началась классическая черная полоса. Удалось избавиться от нее только после обращения к экстрасенсу. Теперь могу снова улыбаться и чувствовать вкус жизни, а рекомендации эксперта реально помогают решить многие проблемы. Теперь я точно знаю: все будет хорошо!»
Галина - 16.09.16
Отличный специалист! Рекомендую

Ирина - 21.10.16
Я нашла то что искала.)

Алексей - 01.11.16
Все подробно описано, заказываю второй расклад у этого человечка, первый сбылся слово в слово

14.11.2016.Николай 22 года. Спасибо большое хотел выразить Надежде Васильевне .Она помогла вернуть те настоящие отношения которые когда то, спустя какое то время угасли, определила причину, помогла избежать развода.
Если честно, не когда не верил в сверх способности ,но теперь могу сказать с уверенностью Надежда Васильевна- это тот человек, который поможет вам в любой ситуации. Еще раз большое спасибо!!!',
    'all_cities' => false,
    'created_at' => '2017-04-03 08:51:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЧУДЕС НЕ БЫВАЕТ - ЕСТЬ РЕЗУЛЬТАТ !!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_563563.gif',
    ),
    'phone' => '+7-961-026-56-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, пр-т 50 лет Октября, 16, 5 этаж, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 08:47:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-00-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный под строительство (пос. Елизарово, 15 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 08:43:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-00-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату с хозяйкой (ул. Володарского, 64, можно студентке).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 08:40:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-433-80-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (пр-т Королева, мебель, на длительный срок, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 08:27:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-027-88-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка',
    'content' => 'Все виды ремонта и отделки домов,квартир в Бердске.Ремонт и строительство кровли.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 08:22:29',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделка квартир,домов в Бердске',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '54.762112429999824',
      1 => '83.09821085357082',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-890-91-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт и отделка',
    'content' => 'Ремонт и отделка квартир,домов.Ремонт кровли.',
    'extend_content' => 'Все виды ремонта и отделки квартир и домов.Ремонт кровли.',
    'all_cities' => false,
    'created_at' => '2017-04-03 08:09:18',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделка квартир, домов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '54.75539969582251',
      1 => '83.10653679461407',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-890-91-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры',
    'content' => 'Монтаж, демонтаж, техобслуживание, ремонт, прокладка коммуникаций и пусконаладочные работы систем кондиционирования. Монтаж тепловых завес. Гарантия на монтажные работы 1 год.',
    'extend_content' => 'Монтаж от 5500р, обслуживание и ремонт от 1000р. Кондиционеры в наличии и под заказ ( TOSHIBA,Daikin,Midea,KENTATSU,Ballu,Akvilon и др.)В стоимость работ по монтажу  входит:
- пробивка отверстия под коммуникации;
- прокладка коммуникаций  до 5-ти метров;
- установка внутреннего блока кондиционера;
- установка внешнего блока кондиционера на стандартные кронштейны;
- прокладка  питающего  кабеля до 5-ти метров ;
- пусконаладочные работы.',
    'all_cities' => false,
    'created_at' => '2017-04-03 08:05:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж,продажа',
    'price' => 5500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_563552.jpeg',
    ),
    'phone' => '+7-912-468-01-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Пилу циркулярную со столом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 07:54:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-973-37-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Спешите заказать – Генеральную Уборку перед Пасхой',
    'content' => 'Генеральная уборка перед Пасхой  - замечательная весенняя традиция, когда все приводят свои дома в идеальное состояние, что является символом обновления и очищения.  Всем нам особенно хочется, чтобы именно в этот светлый весенний праздник наши квартиры и дома приобрели свежий и праздничный вид.
Если у Вас нет возможности самим сделать большую весеннюю уборку в дни до Чистого Четверга, московская клининговая компания Чистый Терем с удовольствием проведет для Вас тщательную Генеральную уборку, наши специалисты по уборке помогут  навести чистоту и порядок перед Пасхой, избавиться от накопившейся пыли и грязи. 
Давайте начнем новый, чистый этап жизни, оставив позади все плохое и «нечистое»!
Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации– гордость и цель нашей работы!
Для составления точной и корректной сметы предлагаем воспользоваться услугой «Бесплатный вызов Специалиста». Позвоните  нам или оставьте заявку на нашем сайте, мы оперативно свяжемся с Вами, чтобы назначить удобное для Вас время встречи для совместного осмотра объекта и обсуждения задания.',
    'extend_content' => 'Для Вас специалисты московской клининговой компании ЧИСТЫЙ ТЕРЕМ проведут профессиональную Генеральную или Послестроительную уборку:
- удалим все пятна краски, клея, герметика и побелки деликатно, качественно, безопасно для отделочных материалов. Мы подготовим Ваш дом, квартиру, дачу, коттедж, таунхаус для комфортного, безопасного заселения и проживания, а офис и производственное помещение для торжественной сдачи в эксплуатацию;
- приведем помещение в надлежащий порядок, поможем избавиться от накопившейся пыли и въевшейся грязи.  Генеральная уборка производится для обновления внешнего вида помещения после длительного использования, после переезда, после замены окон, при подготовке к сдаче или в рамках предпродажной подготовки. 
Преимущества сотрудничества с нами: 
Разумные цены, Соблюдение сроков, Высокое качество, Профессиональный подход.
Чистота и порядок, довольные клиенты и хорошие отзывы – гордость и цель нашей работы!',
    'all_cities' => false,
    'created_at' => '2017-04-03 07:53:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональная уборка квартир и домов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_563541.jpeg',
      1 => 'moskva-_563542.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказательница Сабина (участница шоу битва экст',
    'content' => 'Предсказательница Сабина (участница шоу битва экстрасенсов)
Я потомственная предсказательница Сабина. Я могу помочь в решении любой Вашей проблемы! Предсказательница Сабина с православным благословением, имеет дар от Бога предсказывать судьбу- от прошлого до будущего по старинным картам и Книге Судьбы! На моём приёме вы узнаете все своё будущее, как быть и на что надеяться! Я встречаю множество людей, которые пытаются решить свои проблемы собственными силами на поверхностном уровне. Их ситуация не меняется, так как часто истинная причина спрятана глубоко внутри. Я могу увидеть эту причину и изменить вашу жизнь в лучшую сторону.


Не бойтесь заглянуть в свою судьбу! Режим работы: ежедневно с 09.00 до 23.00',
    'extend_content' => 'Основные направления моей работы: все виды диагностики (прошлое, настоящее, будущее). Гадание на старинных картах лично и по фото, открытие денежного канала, помощь в бизнесе, помощь в сложных ситуациях, при алкоголизме и импотенции; снимаю венец безбрачия, сглаз, порчи, проклятия (можно по фото).

 По всем вопросам обращайтесь по тел. +7 (985) 422-69-95 ( WhatsApp)

Дистанционно по всему миру!!!

Избавляю от одиночества, помогаю решить семейные проблемы; возвращаю любимого (любимую), устраняю соперниц. Сильный приворот/отворот; составлю эффективную защиту от зависти и злости. Помогаю наладить отношения (между родителями и детьми, а также подчиненными и начальником; очищение ауры.',
    'all_cities' => false,
    'created_at' => '2017-04-03 07:24:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'все виды диагностики (прошлое, настоящее, будущее). Гадание на старинных картах лично и по фото, открытие денежного канала, помощь в бизнесе, помощь в сложных ситуациях, при алкоголизме и импотенции; снимаю венец безбрачия, сглаз, порчи, проклятия',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_563532.gif',
    ),
    'phone' => '+7-985-422-69-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'капельницы -снятие запоя - интоксикации-отравления',
    'content' => 'Опытная ПРОФЕССИОНАЛЬНАЯ  медсестра со стажем 20 лет в разных областях медицины выедет к Вам в любое время для оказания помощи - КАПЕЛЬНИЦЫ ЛЮБОЙ СЛОЖНОСТИ, УКОЛЫ В ЛЮБЫЕ ВЕНЫ, ПРОМЫТЬ ОРГАНИЗМ ОТ ИЗЛИШНЕГО УПОТРЕБЛЕНИЯ АЛКОГОЛЯ, ПРИ ОТРАВЛЕНИЯХ ПИЩЕВОГО ХАРАКТЕРА, ВИРУСНЫХ ИНФЕКЦИЯХ,УПАДКЕ СИЛ И РАБОТОСПОСОБНОСТИ, ПЕРЕВЯЗКИ,КЛИЗМЫ И МН ДР. ЗВОНИТЕ В ЛЮБОЕ УДОБНОЕ ВРЕМЯ. ВСЕГДА  РАДА ПОМОЧЬ.АНОНИМНО.КРУГЛОСУТОЧНО.',
    'extend_content' => 'Опытная ПРОФЕССИОНАЛЬНАЯ  медсестра со стажем 20 лет в разных областях медицины выедет к Вам в любое время для оказания помощи - КАПЕЛЬНИЦЫ ЛЮБОЙ СЛОЖНОСТИ, УКОЛЫ В ЛЮБЫЕ ВЕНЫ, ПРОМЫТЬ ОРГАНИЗМ ОТ ИЗЛИШНЕГО УПОТРЕБЛЕНИЯ АЛКОГОЛЯ, ПРИ ОТРАВЛЕНИЯХ ПИЩЕВОГО ХАРАКТЕРА, ВИРУСНЫХ ИНФЕКЦИЯХ,УПАДКЕ СИЛ И РАБОТОСПОСОБНОСТИ, ПЕРЕВЯЗКИ,КЛИЗМЫ И МН ДР. ЗВОНИТЕ В ЛЮБОЕ УДОБНОЕ ВРЕМЯ. ВСЕГДА  РАДА ПОМОЧЬ.АНОНИМНО.КРУГЛОСУТОЧНО.',
    'all_cities' => false,
    'created_at' => '2017-04-03 06:35:10',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'капельница',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_563508.jpeg',
      1 => 'ufa-_563509.jpeg',
      2 => 'ufa-_563510.jpeg',
    ),
    'phone' => '+7-919-603-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Специалист по недвижимости',
    'content' => 'Помощь купли-продажи , аренда комерческой и не комерческой недвижимости.Агенство ГОРОД64 Надежда!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 06:31:38',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю, продам , сдам , сниму !',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-886-27-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Колодка тормозная в сборе с накладкой 231-3501092-',
    'content' => 'Тормозные колодки в сборе с накладкой 231-3501092-10 для автобусов ПАЗ-4230, ПАЗ-4234, ПАЗ-3203, ПАЗ-3204.
Ширина-160 мм. Накладка производства – ТИИР.
Указанные изделия соответствуют требованиям Технического регламента Таможенного Союза
ТР ТС № 018/2011 «О безопасности колесных транспортных средств».
Продукция сертифицирована. Сертификат соответствия № ТС RU-C-RU.
MT49.A.01271. Серия RU № 0458981',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 06:31:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_563503.jpeg',
      1 => 'cheboksary-_563504.jpeg',
      2 => 'cheboksary-_563505.jpeg',
      3 => 'cheboksary-_563506.jpeg',
      4 => 'cheboksary-_563507.jpeg',
    ),
    'phone' => '+7-927-855-44-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Колодка тормозная в сборе с накладкой 52642-350109',
    'content' => 'Колодки тормозные в сборе с накладкой 52642-3501092 для автобусов ПАЗ-4230, ПАЗ-4234, ПАЗ-4235, ПАЗ-4236, ПАЗ-4237, ПАЗ-4239, КАВЗ
Прицепы-роспуски производства ООО &amp;quot;Дизель-С&amp;quot; (906600, 906601, 906602, 906603, 906604, 906605, 906606).
Прицепы сортиментовозные шестиметровые двухосные двускатные производства ООО &amp;quot;Дизель-С&amp;quot; (600840, 600841, 600842, 600843, 600844, 600845, 600220).
Прицепы сортиментовозные восьмиметровые трёхосные двускатные производства ООО &amp;quot;Дизель-С&amp;quot; (600830, 600831, 600832, 600320).
Ширина колодки – 180 мм. Накладка производства – ТИИР.
Указанные изделия соответствуют требованиям Технического регламента Таможенного Союза
ТР ТС № 018/2011 «О безопасности колесных транспортных средств».
Продукция сертифицирована. Сертификат соответствия № ТС RU-C-RU.
MT49.A.01271. Серия RU № 0458981',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 06:26:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3600,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_563493.jpeg',
      1 => 'cheboksary-_563494.jpeg',
      2 => 'cheboksary-_563495.jpeg',
      3 => 'cheboksary-_563496.jpeg',
    ),
    'phone' => '+7-927-855-44-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Продам телевизор Sanyo',
    'content' => 'Продам телевизор Sanyo CE21CF1 с полоским экраном 52 см в хорошем состоянии. Цена 2500 рублей. Т. 89080242642.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-03 02:23:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам телевизор красноярск',
    'price' => 2500,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-024-26-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевезу любой груз до 1.5т по городу и краю',
    'content' => 'Осуществляю перевозку грузов(до 6 метров в длину) на 1.5-тонном бортовом грузовике по городу и районам края. Быстро, бережно, недорого. В любое время, 7 дней в неделю. Грузчики',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-02 23:05:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_563451.jpeg',
    ),
    'phone' => '+7-924-379-09-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'муж на час',
    'content' => 'Мужская помощь в быту, электрика, сантехника, регулировка окон ПВХ 8900 416 0477                  
8 924 641 2541',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-02 22:44:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мужская помощь в быту',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-416-04-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Хомяк с клеткой и прогулочным шаром',
    'content' => 'Джунгарский хомячок вместе с клеткой продается. В клетке две дверцы, домик, горка, автопоилка, кормушка, минеральный камень, в придачу отдам новый прогулочный шар для бега по квартире. 
Звонить с 11 до 23 ч. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-02 20:46:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Хомяк с клеткой и прогулочным шаром',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Мерчендайзер',
    'content' => 'Требуется мерчендайзер. Неполный день.',
    'extend_content' => 'Требования: пунктуальность, ответственность, исполнительность
Обязанности: выкладка товара, отслеживание динамики продаж, осуществление контроля за состоянием и исполнением заказов, подготовка отчетной документации.
Условия: график с 8:30 до 13:00 или с 16:00 до 21:00, возможно неполное высшее образование, а так же среднее, опыт работы не важен, своевременная оплата.',
    'all_cities' => false,
    'created_at' => '2017-04-02 16:49:30',
    'period' => 102.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мерчендайзер',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-989-02-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна и балконы',
    'content' => 'ООО &quot;Гранд Монтаж&quot; предлагает услуги по остеклению и отделке балконов, лоджий, окна &quot;под ключ&quot;, крыши над балконами, замена холодного фасадного остекления на тёплое, совмещение комнаты, кухни с балконом или лоджией. Все работы выполняются профессиональными мастерами с многолетним опытом. 
&quot;Гранд Монтаж&quot; гарантирует качество материалов и работ, короткие сроки, цены от производителя, гарантийное обслуживание и все виды работ &quot; под ключ&quot;.
Существует индивидуальная система скидок и предоставляется беспроцентная рассрочка.
Вызов замерщика бесплатный.
Консультации и вызов замерщика по телефону : (812) 456-71-66 или 981-98-59.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-02 14:49:03',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Остекление и отделка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_563383.jpeg',
      1 => 'sankt-peterburg-NoTitle_564321.jpeg',
      2 => 'sankt-peterburg-NoTitle_564322.jpeg',
      3 => 'sankt-peterburg-NoTitle_564323.jpeg',
      4 => 'sankt-peterburg-NoTitle_564324.jpeg',
      5 => 'sankt-peterburg-NoTitle_564325.jpeg',
    ),
    'phone' => '+7-904-604-08-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'grandmontag.ru',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участки в собственность',
    'content' => 'Участки, на берегу р.Западная Двина.Документы готовы к продаже.Вид земель–ЛПХ, можно строить дом.Торг.',
    'extend_content' => 'Непосредственно, на берегу Западной Двины, продаются земельные наделы бывшего Сивецкого имения: девять участков, размером от 33, 05 (3305 м. кв.) до 44, 14 (4414 м. кв.) сотки, и десятый участок – дорога 18,14 (1814 м. кв.) сотки.       Стоимость – 12 000 рублей сотка (100 м. кв.). Можно приобрести как один участок, так и всё плато сразу. Торг. Межевое дело выполнено, в кадастровой и регистрационной палатах регистрация произведена. В Генеральном плане Велижского района составлен и утвержден проект газификации, в который входят данные земли (подведение газа запланировано 2017–2018 год). Дорога до деревни – асфальт, до границы первого участка – электричество. Чистая продажа, без посредников. Участки находятся в жилой зоне (земли поселений). Вид разрешённого использования ЛПХ. Подробнее на сайте http://zemeln-ychastok.blogspot.ru
Цена 396600 руб (за участок 3305 сот.)',
    'all_cities' => false,
    'created_at' => '2017-04-02 13:27:40',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок продажа',
    'price' => 396600,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_570364.jpeg',
      1 => 'smolensk-_570365.jpeg',
      2 => 'smolensk-_570366.jpeg',
      3 => 'smolensk-_570367.jpeg',
      4 => 'smolensk-_570368.jpeg',
      5 => 'smolensk-_570369.jpeg',
      6 => 'smolensk-_570370.jpeg',
    ),
    'phone' => '+7-910-119-22-70',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'zemeln-ychastok.blogspot.ru',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Рено Кангу',
    'content' => 'Рено Кангу серебристый 2006 года 300 000т.р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-02 11:44:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_563364.jpeg',
    ),
    'phone' => '+7-927-774-99-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна и балконы',
    'content' => 'профессиональными мастерами с многолетним опытом. 
&quot;Гранд Монтаж&quot; гарантирует качество материалов и работ, короткие сроки, цены от производителя, гарантийное обслуживание и все виды работ &quot; под ключ&quot;.
Существует индивидуальная система скидок и предоставляется беспроцентная рассрочка.
Вызов замерщика бесплатный.
Консультации и вызов замерщика по телефону :',
    'extend_content' => 'ООО &quot;Гранд Монтаж&quot; предлагает услуги по остеклению и отделке балконов, лоджий, окна &quot;под ключ&quot;, крыши над балконами, замена холодного фасадного остекления на тёплое, совмещение комнаты, кухни с балконом или лоджией. Все работы выполняются профессиональными мастерами с многолетним опытом. 
&quot;Гранд Монтаж&quot; гарантирует качество материалов и работ, короткие сроки, цены от производителя, гарантийное обслуживание и все виды работ &quot; под ключ&quot;.
Существует индивидуальная система скидок и предоставляется беспроцентная рассрочка.
Вызов замерщика бесплатный.
Консультации и вызов замерщика по телефону :',
    'all_cities' => false,
    'created_at' => '2017-04-02 11:25:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Остекление и отделка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-604-08-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пострмоим каркасный дом 3,8х6,0 м с верандой 2,0х6',
    'content' => 'Пострмоим каркасный дом 3,8х6,0 м с верандой 2,0х6,0м',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-02 05:36:18',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'каркасный дом строительство',
    'price' => 450000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_563294.jpeg',
      1 => 'samara-_563295.jpeg',
      2 => 'samara-_563296.jpeg',
      3 => 'samara-_563297.jpeg',
    ),
    'phone' => '+7-917-106-95-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки 2-3-5 т , Переезды,Услуги Грузчиков',
    'content' => 'Грузоперевозки по городу и краю vslogistics 
-Квартирные и Офисные Переезды. 
-ФУРГОН 1.5 тонн .ФУРГОН 2 тонн 11 куб.длина 3.2 метра.
-ФУРГОН 3 тонн 17-19 куб. длина 4.5 метра.
-ФУРГОН 5 тонн Бабочка 32 куб. 
-Услуги Грузчиков ,Сборщиков Мебели,
 Оперативная разгрузка-погрузка любого транспорта вагонов, авто фур, контейнеров;
--Профессиональная Сборка Мебели
-Доставка. -Отправка Грузов по Владивостоку и Приморскому краю,',
    'extend_content' => 'Грузоперевозки по городу и краю vslogistics 
-Квартирные и Офисные Переезды. 
-ФУРГОН 1.5 тонн .ФУРГОН 2 тонн 11 куб.длина 3.2 метра.
-ФУРГОН 3 тонн 17-19 куб. длина 4.5 метра.
-ФУРГОН 5 тонн Бабочка 32 куб. 
-Услуги Грузчиков ,Сборщиков Мебели ,
 Оперативная разгрузка-погрузка любого транспорта вагонов, авто фур, контейнеров;
--Профессиональная Сборка Мебели
-Доставка. -Отправка Грузов по Владивостоку и Приморскому краю,
Надеждинск , Тавричанка ,Сиреневка,
-Кипарисово ,Раздольное ,п.Заводской
Шкотово ,Артем ,Аэропорт .Фокино,
Уссурийск ,Большой Камень,Ливадия, Находка ,Партизанск ,Покровка , Ивановка .Черниговка ,Краскино ,Славянка , Спасск ,Хороль ,Арсеньев, Лазо ,Анучино ,Чугуевка ,Лесозаводск ,
Дальнереченск ,Кавалерово ,Дальнегорск 
-Весь приморский край',
    'all_cities' => false,
    'created_at' => '2017-04-02 04:03:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки 2-3-5 т , Переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_563262.jpeg',
      1 => 'vladivostok-_563263.jpeg',
      2 => 'vladivostok-_563264.jpeg',
      3 => 'vladivostok-_563265.jpeg',
      4 => 'vladivostok-_563266.jpeg',
      5 => 'vladivostok-_563267.jpeg',
      6 => 'vladivostok-_563268.jpeg',
    ),
    'phone' => '+7-999-615-69-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vslogistics.ru',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу в черте города',
    'content' => 'Продается 2 смежных дачных участка, расположенных по улице №9, СНТ &amp;quot;Сельские зори&amp;quot;, 604 км. Общая площадь обоих участков 11.7 сот.
На первом участке расположен утепленный дом с мансардой, 1-й этаж обложен кирпичом. Общая площадь дома 50 кв.м., душ и туалет.
На втором участке, утепленный дачный дом с каркасом из бруса 100*150, площадью 34 кв.м. с не завершенным строительством (необходима установка 3-х окон и внутренняя отделка), баки для воды, хоз. блок и бассейн.
Участки продаются как вместе, так и по отдельности. Стоимость указана за два участка. При приобретении одного участка, цена обговаривается отдельно.

Дачные участки расположены в черте города, возможна прописка!!!

Григорий Алексеевич
телефон 8-920-218-61-95',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-01 19:46:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дачу в левобережном районе',
    'price' => 750000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_563231.jpeg',
      1 => 'voronezh-_563232.jpeg',
      2 => 'voronezh-_563233.jpeg',
      3 => 'voronezh-_563234.jpeg',
      4 => 'voronezh-_563235.jpeg',
      5 => 'voronezh-_563236.jpeg',
      6 => 'voronezh-_563237.jpeg',
      7 => 'voronezh-_563238.jpeg',
    ),
    'phone' => '+7-985-387-54-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор на телефон',
    'content' => 'Принимать телефонные звонки, вести журнал звонков. Заполнение заявок, бланков, пропусков. Работа с мелкой офисной документацией. Предоставление отчетности.',
    'extend_content' => '- Ответственность;
- Пунктуальность;
- Исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-04-01 19:34:47',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'А Оператор на телефон',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-105-58-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Каменщики',
    'content' => 'Бригада каменщиков работу ищет.Строительство домов,коттеджей,гаражей,заборов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-01 15:06:45',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_563165.jpeg',
      1 => 'kirov-_563166.jpeg',
      2 => 'kirov-_563167.jpeg',
    ),
    'phone' => '+7-922-937-33-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Каменщики',
    'content' => 'Бригада каменщиков работу ищет.Весь инструмент в наличии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-01 14:57:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_563161.jpeg',
      1 => 'kirov-_563162.jpeg',
      2 => 'kirov-_563163.jpeg',
      3 => 'kirov-_563164.jpeg',
    ),
    'phone' => '+7-922-937-33-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов, бань, заборов.',
    'content' => 'Строительство домов,бань,гаражей,заборов,парников, и.м.д. Договор Гарантия 12 месяцев. Пенсионерам скидки.',
    'extend_content' => 'ОПЕРАТИВНОСТЬ.

Компания «Мастер+» обладает штатом сотрудников, что позволяет оперативно производить большинство услуг, от замены смесителя до осмотра для последующего ремонта квартиры, как правило, в день обращения. Строго соблюдаем заранее оговоренные сроки окончания.

 

Наша компания существует не первый год. 

У нас мастера только с большим стажем и отзывами от предыдущих работодателей и клиентов. Мастера сантехники и отделки нашей компании постоянно совершенствуют свои навыки и всегда в курсе новых технологий в своей области.

 

КОНТРОЛЬ КАЧЕСТВА.

Если в процессе выполнения у Вас возникли вопросы, Вы всегда можете позвонить и уточнить объем и цену работы. Окончательный расчет производится только после завершения нами и приема Вами выполненных работ.

ГАРАНТИЯ.

По договору мы предоставляем бесплатное гарантийное обслуживание в течении года на всю нашу работу.

 

 Основные цены по ремонту квартир и ремонту ванных комнат сохранились на уровне прошлого года, а некоторые снизились. И главное, мы ВСЕГДА за то чтобы Заказчик приглашал на осмотр несколько фирм, для сравнения суммы ремонта. Конкуренции не боимся, а Вы будете приятно удивлены. Закажите бесплатный осмотр и мы приедем в любое удобное для Вас время.

Вид услуг:

Ремонт квартир.

Строительство домов, коттеджей.

Заборы. и.м.д

Сантехнические работы.

Электрика.

Потолки; натяжные,Гкл конструкций любой сложности.

Отопление в частных домах.

Бурение скважен.

Качественно и в срок! В удобное для Вас время.  

На комплексные работы по сантехнике скидка 10% .

Договор гарантия 12 месяцев. 

Работаем по Чите и району.',
    'all_cities' => false,
    'created_at' => '2017-04-01 13:23:46',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт,строительство.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_563128.jpeg',
      1 => 'chita-_563129.jpeg',
      2 => 'chita-_563130.jpeg',
      3 => 'chita-_563131.jpeg',
    ),
    'phone' => '+7-914-507-00-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'chita-master.blizko.ru',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ясновидящая, экстрасенс в пятом поколении Ольга Юр',
    'content' => 'Потомственная ведьма, ясновидящая, экстрасенс  в пятом поколении Ольга Юрьевна.    8-983-402-48-28
Если я вижу, что действительно могу помочь –на всю свою помощь даю 100%-ную гарантию качества и надёжности. Все мои магические действия ( гадания, привороты, заговоры и т.д.) будут 100% эффективны и надёжны. Любая оказанная мной помощь, будет именно тем, что Вам необходимо. Я не буду делать ничего лишнего. Звоните на Viber.  WatsApp.',
    'extend_content' => 'Все мои магические действия будут абсолютно безопасны для Вас и близких Вам людей. Гарантирую точность своих предсказаний и гаданий. Гарантирую Вам  полную конфиденциальность',
    'all_cities' => true,
    'created_at' => '2017-04-01 13:05:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадания, привороты, заговоры на любовь,заговоры на удачу, возврат отворот. Ясновидящая, экстрасенс, маг в пятом поколении.',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_560808.jpeg',
    ),
    'phone' => '+7-983-402-48-28',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'rostov.besplatnee.net',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец детской одежды',
    'content' => 'Продажа детской одежды в ТЦ. Опыт не обязателен, возраст не имеет значения. График 2/2, возможен иной по договоренности. Оплата стабильная плюс проценты с продаж.',
    'extend_content' => 'Вежливое обращение с покупателями. Без вредных привычек, приятная внешность. Обязательна санкнижка.',
    'all_cities' => false,
    'created_at' => '2017-04-01 10:28:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец детской одежды',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-983-50-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ищу бригаду для ремонта квартиры',
    'content' => 'Ищу бригаду для ремонта квартиры',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-01 10:20:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ищу бригаду для ремонта квартиры',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_563086.jpeg',
    ),
    'phone' => '+7-904-261-34-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ищу бригаду для ремонта квартиры',
    'content' => 'Ремонт квартиры',
    'extend_content' => '---------------------------------СПИСОК РАБОТ--------------------------------
Штукатурка стен по маякам, грунтовка (стены пеноблок) - 162 м2
Шпаклевка стен под обои шлифовка, грунтовка, - 138 м2
Укладка плитки на стены и полы (ванна) грунтовка, затирка швов - 40 м2
Установка подрозетников с изготовлением отверстий (стены пеноблок) - 22 шт
Установка и подкл. электрического щитка внутреннего штробление (стены пеноблок) - 1 шт
Разводка труб водопровода полипропилен ванна, кухня, мой до дыр, стиральная машина, унитаз - 5 точ
Разводка труб канализация ПВХ ванна, кухня, мой до дыр, стиральная машина, унитаз - 5 точ
Разводка труб для установки полотенцесушителя - 1 точ
---------------------------------------------------------------------------------------
Общая сумма за работу – 60,950 руб.
---------------------------------------------------------------------------------------',
    'all_cities' => false,
    'created_at' => '2017-04-01 10:00:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ищу отделочников',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-_563084.jpeg',
    ),
    'phone' => '+7-904-261-34-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лучший ломбард Самары',
    'content' => 'Федеральная сеть Союз ломбардов – Ваш союзник в решении неотложных финансовых проблем

Займы под залог – самый простой, быстрый и безопасный способ преодоления финансовых трудностей. Это утверждение справедливо в том случае, когда речь идет о серьезной финансовой организации, которая дорожит своей репутацией и работает в точном соответствии с нормами законодательства РФ.
Федеральная сеть Союз ломбардов – именно такая компания!
Союз ломбардов предоставляет честные займы, а значит Вам не придется оплачивать штрафы и комиссии.   

Вы не рискуете испортить кредитную историю, если вдруг примете решение не выкупать свое имущество. Долг будет полностью погашен за счет реализации предмета залог.',
    'extend_content' => 'Заемщиками нашего ломбарда могут стать

Граждане РФ,  (в том числе пенсионеры старше 70 лет, многодетные матери, инвалиды 1,2 групп, безработные граждане).
Иностранные граждане (при оформлении займа под залог золота),
В качестве поручителя при оформлении автозайма в «Союзе ломбардов» разрешено привлекать, граждан в возрасте от 21 до 65 лет.
 

Без карательных санкций к должникам

Если клиент «Союза ломбардов» не может выполнить свои обязательства – выкупить свое имущество и погасить проценты, – то к нему не применяются драконовские методы, принуждающие к выплате долга. «Союз ломбардов»

не начисляет штрафов. не подает на своих клиентов в суд,
не обращается к коллекторским агентствам
образовавшуюся задолженность автоматически погашает предмет залога без штрафов, судебных тяжб и испорченной кредитной истории.
 

Выгодная покупка в ломбарде

 Мы предлагаем купить: ювелирные украшения из золота и серебра, разнообразную компьютерную технику, столовое серебро и монеты.
Вас приятно удивят низкие цены на изделия, выставленные на продажу в наших ломбардах.
Вы можете выбрать покупку в нашем ломбарде, не выходя из дома, сэкономив время – на сайте федеральной сети «Союз ломбардов», посмотрев фотографии выставленных на продажу изделий.
Сделать покупку можно и в социальной сети «Одноклассники» на страничках ломбардов федеральной сети, оценив выставленные на продажу изделия на фотографиях.
Золото, которое продается в «Союзе ломбардов», уже проверено на качество подлинность компетентными сотрудниками. Клиенты компании могут быть уверенными – в «Союзе ломбардов» они сделают выгодные и надежные инвестиции в золото.
 

Особые условия – программа &quot;Экономный земщик&quot;

Клиенты «Союза ломбардов» могут получить займ с пониженной процентной ставкой, размер зависит от отделения федеральной сети (уточняйте у товароведа-оценщика).

Данной льготой заемщик имеет право воспользоваться при следующем условии:

золотые ювелирные украшения, предоставленные в качестве залога, с согласия заемщика оцениваются по заниженной оценке (уточняйте разницу в оценке у товароведа оценщика).
Без скрытых платежей

 

«Союз ломбардов» придерживается политики прозрачности платежей – клиент должен понимать, какую сумму он должен оплатить в погашение займа и процентов по нему. В отличие от многих конкурентов, &quot;Союз ломбарддов

не берет денег за хранение,
не устанавливают завуалированные непонятные комиссионные платежи,
наши клиенты оплачивают только проценты за пользование займом.
 

Льготы

«Союз ломбардов» – социально-ориентированный ломбард. В компании предоставляют льготную, пониженную процентную ставку:

пенсионерам старше 70 лет,
ветеранам ВОВ,
инвалидам 1,2 групп,
многодетным матерям.',
    'all_cities' => false,
    'created_at' => '2017-04-01 09:21:50',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.246686529833795',
      1 => '50.2355349573361',
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_563064.jpeg',
      1 => 'samara-NoTitle_563065.jpeg',
      2 => 'samara-NoTitle_563066.jpeg',
      3 => 'samara-NoTitle_563067.jpeg',
      4 => 'samara-NoTitle_563068.jpeg',
      5 => 'samara-NoTitle_563069.jpeg',
      6 => 'samara-NoTitle_563070.jpeg',
      7 => 'samara-NoTitle_563071.jpeg',
    ),
    'phone' => '+7-937-651-77-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'lombard-union.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АНСАМБЛЬ &amp;quot;ЦЫГАНСКИЙ ТАЛИСМАН&amp;quot; НА',
    'content' => 'АНСАМБЛЬ&amp;quot;ЦЫГАНСКИЙ ТАЛИСМАН&amp;quot; НА ВАШЕ ТОРЖЕСТВО
Настоящее веселье на вашем празднике. Вихрь ярких цыганских плясок поможет вам оказаться в атмосфере Серебряного века, когда ездили к цыганам, когда вас встречала молодая цыганка, поднося рюмку водки и пела «Величальную», а после дружный хор подхватывал и уносил вас подальше от всех забот и проблем. 
Скрипка,гитара и прекрасные голоса исполнителей-все это сделает ваш вечер ярким и зажигательным.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-01 09:05:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'музыканты,артисты',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-_563061.jpeg',
      1 => 'pskov-_563062.jpeg',
      2 => 'pskov-_563063.jpeg',
    ),
    'phone' => '+7-981-352-00-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВЕДУЩАЯ НА СВАДЬБУ,ЮБИЛЕЙ,БАНКЕТ',
    'content' => 'Моя задача -превратить ваш юбилей,свадьбу,банкет в настоящий праздник.Напишу для вас индивидуальный сценарий.У нас есть большой реквизит с костюмами,много веселых игр,сказок,конкурсов. Диджей-музыкант вокалист с красивым вокалом+скрипка,гитара.',
    'extend_content' => 'Дополнительно:
Большой выбор живой музыки
Фото
Выезд во все регионы',
    'all_cities' => false,
    'created_at' => '2017-04-01 08:57:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЕДУЩАЯ И ПОЮЩИЙ ДИДЖЕЙ',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-_563048.jpeg',
      1 => 'pskov-_563049.jpeg',
      2 => 'pskov-_563050.jpeg',
    ),
    'phone' => '+7-981-352-00-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАССАЖ ДЛЯ ВСЕЙ СЕМЬИ',
    'content' => 'МАССАЖ ДЛЯ ВСЕЙ СЕМЬИ
➕ Лечебно - профилактический тела или любой зоны на выбор
➕ Детский
➕ Антицеллюлитный ( коррекция фигуры+уберем лишние сантиметры)
➕ Аромарелакс массаж (попробуйте и ощутите разницу)
⚡Массаж предстательной железы
Подробная информация в группе',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-01 07:48:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МАССАЖ ДЛЯ ВСЕЙ СЕМЬИ',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-NoTitle_563183.jpeg',
      1 => 'orel-NoTitle_563184.jpeg',
      2 => 'orel-NoTitle_563185.jpeg',
    ),
    'phone' => '+7-953-628-38-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оклейка обоями',
    'content' => 'Оклейка обоями быстро качественно за один день',
    'extend_content' => 'Оклейка обоями быстро качественно не дорого +79611231399',
    'all_cities' => false,
    'created_at' => '2017-04-01 07:18:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поклейка обоев',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-123-13-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка квартир под ключ',
    'content' => 'Все виды работ по отделки квартир',
    'extend_content' => 'Быстро качественно не дорого',
    'all_cities' => false,
    'created_at' => '2017-04-01 06:58:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка квартир под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-123-13-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Гадание. Предсказание. Очищение. Чистка, Снятие Порчи, Сглаза.Помощь в сложных жизненных ситуациях.8-983-402-48-28.',
    'extend_content' => 'Энергетическая Чистка вашей жизни,это первый шаг.8-983-402-48-28.Гадания на картах, снятие порчи, выливание на воск, парапсихология, гармонизация отношений, снятие порчи, замаливаю душевные раны, воду на исцеления.
Берегите свое время берите от жизни все!
Гадание на картах и диагностика общей сложившейся ситуации, выводы и решение все возможно и доступно! Главное cделать первый шаг к той жизни которая нужна именно ВАМ! Звоните и записывайтесь на прием!!!!!!!!!!!!
Вы достойны лучшего!!!!!',
    'all_cities' => false,
    'created_at' => '2017-04-01 06:32:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-833-64-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'gadalka-irkutsk.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Косметический ремонт',
    'content' => 'Поклейка всех видов обоев
Поклейка бумажных обоев
Поклейка виниловых обоев
Поклейка флизиновых обоев
Поклейка обоев под покраску
Поклейка потолочной плитки
Натяжные потолки
          Качественно и в срок!
Заявки принимаем ежедневно
       С 09:00-23:00 часов',
    'extend_content' => 'Обои, натяжные потолки',
    'all_cities' => false,
    'created_at' => '2017-04-01 05:58:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 70,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_563018.jpeg',
    ),
    'phone' => '+7-962-387-09-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАССАЖ.',
    'content' => 'Приглашение от пpoфeccиoнaлa. Все виды массажа. Kлaccичecкий, пo зoнaм и фpaгмeнтaльнo, aнтицeллюлитный, мeдoвый, cтoун, бaнoчный, peлaкc для мужчин с элементами &amp;quot; Лингама&amp;quot; и жeнщин, oздopoвитeльный нa пpoблeмныe зoны. Точечный массаж головы. Возможна помощь по не традиционной медицине в зависимости от проблемы . Ожоги , рваные раны, грыжи, после операционные рубцы и т.д. Уютнaя дoмaшняя oбcтaнoвкa, apoмacвeчи и apoмaмacлo, peлaкc микc музыкa... Вoпpocы и зaпиcь пo тeлeфoну',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 13:01:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональный масссажист',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_562888.jpeg',
      1 => 'orenburg-_562889.jpeg',
      2 => 'orenburg-_562890.jpeg',
      3 => 'orenburg-_562891.jpeg',
      4 => 'orenburg-_562892.jpeg',
      5 => 'orenburg-_562893.jpeg',
    ),
    'phone' => '+7-912-350-70-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'antasheevam2.wix.com',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы',
    'content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОК ВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВ Изготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ. T. 8-927-210-08-08 в Самаре',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 12:53:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dimitrovgrad-NoTitle_562877.png',
      1 => 'dimitrovgrad-NoTitle_562878.png',
      2 => 'dimitrovgrad-NoTitle_562879.png',
      3 => 'dimitrovgrad-NoTitle_562880.png',
      4 => 'dimitrovgrad-NoTitle_562881.png',
      5 => 'dimitrovgrad-NoTitle_562882.png',
      6 => 'dimitrovgrad-NoTitle_562883.png',
    ),
    'phone' => '+7-927-210-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 91,
    'city' => 'Димитровград',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок под строительство (15 соток, своя водяная скважина по центральной улице).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 12:47:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-80-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы',
    'content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОК ВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВ Изготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 12:46:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kuznetsk-NoTitle_562870.png',
      1 => 'kuznetsk-NoTitle_562871.png',
      2 => 'kuznetsk-NoTitle_562872.png',
      3 => 'kuznetsk-NoTitle_562873.png',
      4 => 'kuznetsk-NoTitle_562874.png',
      5 => 'kuznetsk-NoTitle_562875.png',
      6 => 'kuznetsk-NoTitle_562876.png',
    ),
    'phone' => '+7-927-210-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 358,
    'city' => 'Кузнецк',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 12:44:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-143-70-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 21093 (1995 г. в.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 12:43:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-85-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную &quot;Сибирь&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 12:42:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-85-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы',
    'content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОК ВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВ.Изготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 12:40:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_562862.png',
      1 => 'penza-NoTitle_562863.png',
      2 => 'penza-NoTitle_562864.png',
      3 => 'penza-NoTitle_562865.png',
      4 => 'penza-NoTitle_562866.png',
      5 => 'penza-NoTitle_562867.png',
      6 => 'penza-NoTitle_562868.png',
    ),
    'phone' => '+7-927-210-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
);?>