<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа девушкам',
    'content' => 'Требуются девушки от 18 до 39лет на работу в сфере досуга в Нижнем Новгороде, з/п высокая, работы много. Можно без опыта работы. При необходимости предоставляется жильё. Безопасность и конфиденциальность гарантируется.Гибкий график. Звоните c 12.00-18.00 по тел: +79043908939 в Нижнем Новгороде а не',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-09-20 10:48:14',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_597065.jpeg',
    ),
    'phone' => '+7-904-390-89-33',
    'user' => NULL,
    'id' => 940537,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель грузоперевозки город\\межгород',
    'content' => 'Газель грузоперевозки город\\межгород',
    'extend_content' => 'рузоперевозки на газели недорого
по городу и по межгороду',
    'all_cities' => false,
    'created_at' => '2017-09-20 10:32:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_597063.jpeg',
    ),
    'phone' => '+7-967-117-65-49',
    'user' => NULL,
    'id' => 940535,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час',
    'content' => 'Розетка, люстра, обои, линолеум, сборка мебели, установка бытовой техники, помощь с переездом, уборка помещений, натяжной потолок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 10:31:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Муж на час',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597062.png',
    ),
    'phone' => '+7-987-922-98-38',
    'user' => NULL,
    'id' => 940534,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт iPhone',
    'content' => '- Замена дисплея
- Замена аккумулятора
- Замена шлейфа кнопки включения
- Замена корпусных деталей, сам корпус
- Замена динамика звонка, разговорного
- Замена Шлейфa зарядки
- Кнопки Ноme

ДИАГНОСТИКА БЕСПЛАТНО
_____________________________

Фрунзе 23а ГУМ Сорренто',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 10:26:30',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт iPhone',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597061.png',
    ),
    'phone' => '+7-962-614-04-25',
    'user' => NULL,
    'id' => 940533,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'Любые монтажные, плотницкие и сантехнические работы по дому, удаление засоров от 100₽. Дома холодно? С окон дует? Замена уплотнителя на окнах от 400₽ окно.
Добросовестно, аккуратно, недорого.

Монтаж рекламы в торговых центрах для иногородних компаний.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 10:24:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на час',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597060.jpeg',
    ),
    'phone' => '+7-960-834-73-90',
    'user' => NULL,
    'id' => 940532,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бегущие строки',
    'content' => 'Изготовление бегущих строк, модули Р10. цвета: красный, синий, зеленый, белый, RGB.
Глубина короба 9 см. и 5 см.
Бегущие строки с глубиной короба 5 см. можно устанавливать в автомобили.
Анимация в подарок!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 10:22:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бегущие строки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597059.jpeg',
    ),
    'phone' => '+7-937-210-07-70',
    'user' => NULL,
    'id' => 940531,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экономика студентам',
    'content' => 'Помощь студентам в написании работ по экономическим дисциплинам: экономика предприятия, экономика труда, НОТ, организация труда, организация производства, анализ финансово-хозяйственной деятельности, АХД, системный анализ, менеджмент, маркетинг. Качественно, индивидуальный подход. Гарантия. Бесплатная доработка. Антиплагиат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 10:18:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Экономика студентам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597058.jpeg',
    ),
    'phone' => '+7-903-333-38-97',
    'user' => NULL,
    'id' => 940530,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц на дому',
    'content' => '',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 10:13:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597057.jpeg',
    ),
    'phone' => '+7-909-362-34-27',
    'user' => NULL,
    'id' => 940529,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный аппаратный маникюр',
    'content' => 'Аппаратный маникюр + гель лак 500 руб.Дизайн от 50 руб.Инструменты обрабатываю и стерелизую!!!Принимаю в 9 квартале, на дому.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 10:11:55',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональный аппаратный маникюр',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597056.jpeg',
    ),
    'phone' => '+7-987-935-61-04',
    'user' => NULL,
    'id' => 940528,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональный ремонт обуви, изготовление ключей',
    'content' => 'Профессиональный ремонт обуви, изготовление ключей. Рястяжка обуви, замена молний, профилактика, набойки. Материал только итальянский, делаю без косяков! Произвожу пайку контактов. Ксерокопия, ламинирование, замена батареек в часах и брелках, ключи от домофонов, автомобильные ключи иностранных производителей, полировка изделий, сверлим, паяем, ремонт чемоданов и колясок и многое другое. Адрес: Ленинский п-кт. 14А ТД &quot;Ленинский&quot; 9 квартал.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 10:07:45',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональный ремонт обуви, изготовление ключей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_597054.jpeg',
    ),
    'phone' => '+7-908-404-01-35',
    'user' => NULL,
    'id' => 940526,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Тестомес-мукосей',
    'content' => 'Требуется тестомес-мукосей на производство. Просеивание муки и перемол сахара в сахарную пудру',
    'extend_content' => '- Гражданство РФ;
- трудоспособность;
- исполнительность;
Звонить в будние дни с 9 до 18 по телефону: 89054857430',
    'all_cities' => false,
    'created_at' => '2017-09-20 09:50:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-485-74-30',
    'user' => NULL,
    'id' => 940523,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется фасовщик-формовщик',
    'content' => 'Требуется фасовщик-формовщик. Формовка полуфабриката, фасовка готовой продукции',
    'extend_content' => '- Гражданство РФ;
- Исполнительность;
- Ответственность
Звонить в будние дни по телефону: 89054857430',
    'all_cities' => false,
    'created_at' => '2017-09-20 09:44:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-485-74-30',
    'user' => NULL,
    'id' => 940519,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Mercedes-Benz C-класс, 2011',
    'content' => 'Отличное состояние. Устранены все болячки этой модели. На 99000 поменяны цепь, звезды, натяжитель и тд., квкг, масляный стакан(теплообменник), термостат. Поменяно масло, фильтр в коробке по регламенту у оф дилера. Полностью обслужена. Основной пробег - трасса. Бережная эксплуатация. Полный комплект ключей и документации. Салон (кожа). Адаптивные биксеноновые фары. Легкосплавные диски зима r16, лето r17. Бортовой компьютер Датчик дождя. Датчик света. Парктроник зад/перед. Датчик давл. шин. Круиз-контроль.Обогрев зеркал. Усилитель руля. Обогрев сидений. Климат-контроль 2-зонный. Электропривод зеркал, Стеклоподъемники (электро все), Сиденье водителя и пассажира(электро). Регулировка руля (в двух плоскостях). Антиблокировочная система (ABS). Антипробуксовка (DTC) Система курсовой устойчивости. Подушки безопасности (передние и боковые, 9шт). USB, AUX, мр3. Торг. Обмен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 08:31:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Mercedes-Benz C-класс, 2011',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_597031.png',
    ),
    'phone' => '+7-909-551-15-10',
    'user' => NULL,
    'id' => 940507,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашние переезды из/в Архангельск',
    'content' => 'Квартирные - Домашние переезды по России со всех городов и регионов, а также стран СНГ - это одна из важнейших специализаций нашей компании ООО СпецПоставка. Для осуществления переездов мы используем, как попутные автомобили, так и прямые машины, а так же совмещаем различные грузы друг с другом, при этом значительно сокращаем расходы наших клиентов.',
    'extend_content' => 'Услуга квартирные переезды нашим автомобильным транспортом с нами это:

• оперативная доставка груза;
• контроль процесса автоперевозки;
• полная сохранность перевозимого груза благодаря страхованию;
• качественное обслуживание;
• низкие цены на автоперевозки;
• доставка от двери до двери как генеральных, так и сборных грузов.
• более 700 единиц транспорта
• любой способ оплаты',
    'all_cities' => false,
    'created_at' => '2017-09-20 08:23:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды из/в Архангельск',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_597029.png',
    ),
    'phone' => '+7-800-222-25-95',
    'user' => NULL,
    'id' => 940505,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжной потолок белый двухуровневый с облаками',
    'content' => 'Натяжной потолок белый двухуровневый с облаками

ГАРАНТИЯ ЛУЧШЕЙ ЦЕНЫ! СДЕЛАЕМ СКИДКУ НА ПРЕДЛОЖЕНИЯ КОНКУРЕНТА!
(Пришлите расчет другой компании-мы сделаем дешевле!)

******************************************************
Если Вам предложили аналогичный натяжной потолок по более низкой стоимости, сообщите нам об этом. 
Мы постараемся предложить лучшую цену!',
    'extend_content' => 'Натяжной Потолок полотно - 15,7м

Светильники - 12 шт.
Фактура матовый белый двухуровневый с облаками
Профиль по периметру
Декоративная вставка по периметру
Обработка углов
Подключение светильников
Монтаж натяжного потолка

******************************************************

Выезд замерщика к Вам на дом в удобное для Вас время - БЕСПЛАТНО!
Звоните с 8:00 - 20:00 и мы рассчитаем стоимость 
Вашего потолка по телефону. Проконсультируем.',
    'all_cities' => false,
    'created_at' => '2017-09-20 08:17:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжной потолок белый двухуровневый с облаками',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_597026.png',
    ),
    'phone' => '+7-800-100-98-05',
    'user' => NULL,
    'id' => 940503,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки. Грузчики. Переезды. Вывоз мусора',
    'content' => 'Только на этой неделе на перевозки по городу и межгороду скидка до 45%Любые виды большого и малого транспорта (От ГАЗели до КАМАЗа).Быстрая подача, доступная цена, комфорт и легкость вызова!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 08:12:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самые недорогие грузоперевозки Калуга',
    'price' => 99,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_597022.jpeg',
      1 => 'moskva-_597023.jpeg',
      2 => 'moskva-_597024.jpeg',
      3 => 'moskva-_597025.jpeg',
    ),
    'phone' => '+7-960-517-53-31',
    'user' => NULL,
    'id' => 940502,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (металлический, 4,5х6, разборный, под грузовую машину, 130 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 08:09:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-60-25',
    'user' => NULL,
    'id' => 940501,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка Любовь',
    'content' => 'Меня зовут Любовь. 
Я занимаюсь гаданием и представляю сферу услуг:
- Решение различных проблем;
-Снятие порчи, сглаза, заговоров,  венца безбрачия;
- Возврат любимого (ой);
- Укрепление семейных отношений;
- Магическая защита семьи и бизнеса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 08:03:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадалка Любовь',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-NoTitle_597014.gif',
      1 => 'perm-NoTitle_597015.jpeg',
      2 => 'perm-NoTitle_597016.jpeg',
      3 => 'perm-NoTitle_597017.jpeg',
      4 => 'perm-NoTitle_597018.jpeg',
      5 => 'perm-NoTitle_597019.jpeg',
      6 => 'perm-NoTitle_597020.jpeg',
      7 => 'perm-NoTitle_597021.jpeg',
    ),
    'phone' => '+7-985-291-10-78',
    'user' => NULL,
    'id' => 940500,
    'city' => 'Пермь',
    'city_id' => 159,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник в Бизнес центр &quot;Глобал Сити&quot;',
    'content' => 'Крупная охранная компания приглашает на работу сотрудников охраны!

Требования:
- Наличие УЧО (Возможно трудоустройство без УЧО)
- Желательно с опытом работы в охранной сфере
- Наличие медицинской справки №46 или №002 и №003 (желательно)',
    'extend_content' => 'Обязанности:
- Дежурство в служебном помещении
- Контроль состояния охраняемых объектов
- Оказание помощи сотрудникам и клиентам в экстренных ситуациях
- Соблюдение должностных инструкций
Условия:
- Официальное оформление по ТК РФ
- График: вахта с бесплатным проживанием 

 ОПЛАТА 2 раза в месяц БЕЗ ЗАДЕРЖЕК! 


- З/п от 48 000 руб в месяц 
- Объекты:  Бц &quot;Глобал Сити&quot;. Ближайшее м. Южная 
- Предоставление удобной и стильной униформы
- Оказание помощи нашим сотрудникам в получении удостоверения частного охранника!

Есть Карьерный рост!

РАБОТА в г. МОСКВА',
    'all_cities' => false,
    'created_at' => '2017-09-20 07:56:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Охранник в Бизнес центр &quot;Глобал Сити&quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_597012.png',
    ),
    'phone' => '+7-495-125-07-28',
    'user' => NULL,
    'id' => 940498,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич - все марки, все размеры',
    'content' => 'Продаём все виды и марки КИРПИЧА. При предварительном заказе мы поможем рассчитать объём, цену с доставкой на объект Вашего строительства. Сроки поставки кирпича составляют 5 -10 рабочих дней. Поставки напрямую с заводов. В наличии и под заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 07:42:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кирпич - все марки, все размеры',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kotlas-_597007.jpeg',
      1 => 'kotlas-_597008.jpeg',
      2 => 'kotlas-_597009.jpeg',
    ),
    'phone' => '+7-911-049-17-85',
    'user' => NULL,
    'id' => 940496,
    'city' => 'Котлас',
    'city_id' => 1654,
    'url' => 'perevozkitl.ru',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Поставки: газобетон, пенобетон, кирпич',
    'content' => 'Поставляем газобетон (газосиликатные блоки), пенобетон (пеноблоки).
Имеются все типы и размеры газо-пеноблоков. В наличии и под заказ.
Краска и клей для газобетона, пенобетона.
Имеется кирпич всех марок и размеров.
Осуществляем доставку на ваш объект строительства.
Поставки напрямую с заводов-изготовителей. 
При вашем заказе от 25 м.куб. – СКИДКА!
Максимальный заказ на 1 машину – 40 м. куб.
Условия приобретения, поставки, сроки поставки – по указанному на сайте телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 07:37:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поставки: газобетон, пенобетон, кирпич',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kotlas-_597001.jpeg',
      1 => 'kotlas-_597002.jpeg',
      2 => 'kotlas-_597003.jpeg',
      3 => 'kotlas-_597004.jpeg',
      4 => 'kotlas-_597005.jpeg',
      5 => 'kotlas-_597006.jpeg',
    ),
    'phone' => '+7-911-049-17-85',
    'user' => NULL,
    'id' => 940495,
    'city' => 'Котлас',
    'city_id' => 1654,
    'url' => 'perevozkitl.ru',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Известковый раствор с доставкой',
    'content' => 'Известковый раствор для штукатурки гарантия качество и количество 100%. Так же имеются услуги насоса закачиваем на любой этаж и трудно доступные места.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 07:36:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_597000.jpeg',
    ),
    'phone' => '+7-928-586-88-87',
    'user' => NULL,
    'id' => 940494,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в салоне компьютерных услуг',
    'content' => 'Требуется сотрудник в салон сотовой связи и компьютерных услуг.

Требования: внимательность, знание программы WORD, желательно - знание оргтехники, четкая речь, ШУСТРОСТЬ - очень важный момент. 
15000 ЭТО ЗАРАБОТНАЯ ПЛАТА, НЕ ПРОЦЕНТЫ.
Обязанности: обслуживание клиентов по очень большому разнообразию услуг. Человека, которых хотя бы ОСНОВЫ ПК И НЕМНОГО word - научим остальному.

Условия: 6/1, Выходной воскресенье, выходные по праздникам.

ПИШИТЕ ЗДЕСЬ И В ВАЦАП. НЕ АГЕНТСТВО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 07:30:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_596999.jpeg',
    ),
    'phone' => '+7-988-299-19-29',
    'user' => NULL,
    'id' => 940493,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки от 1 до 20 тонн по европейской част',
    'content' => 'Оказываем грузоперевозки от 1 до 20 тонн по европейской части России еврофурами (тент, штора). Подробности, условия по указанному телефону или на сайте компании Транслогистика г. Великий Устюг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 07:30:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '60.743792365315564',
      1 => '46.28507438368088',
    ),
    'photos' => 
    array (
      0 => 'kotlas-_596998.jpeg',
    ),
    'phone' => '+7-911-049-17-85',
    'user' => NULL,
    'id' => 940492,
    'city' => 'Котлас',
    'city_id' => 1654,
    'url' => 'perevozkitl.ru',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры, Шоу программы, Квесты',
    'content' => 'Аниматоры, Шоу программы, Квесты',
    'extend_content' => 'Дорогие мамы и папы! Дети ждут праздника как никто другой! В этот день они мечтают о самых лучших развлечениях, самых веселых конкурсах, о самых интересных сказочных героях! С нами у вашего ребенка получится замечательный детский праздник, по-настоящему незабываемый, шумный и веселый! 
В программе каждого праздника:
• Яркий костюм любимого персонажа
• Веселые игры, конкурсы, танцы 
• Тематический реквизит
• Мыльные пузыри
• Фигурки из шариков каждому ребенку
• Аквагрим (по согласованию)
• Вынос тортика
• Музыкальное сопровождение (при необходимости радио микрофоны)
Проводим дни рождения, календарные праздники дома, в кафе, школах, детских садах (медицинская книжка в наличие). Персонажи и программы разные, соответствуют возрасту детей. Персонажи: Фиксики (Нолик, Симка), Щенячий патруль (Скай, Гонщик, Маршал), Свинка Пеппа, Хелло Китти, Барбоскины (Лиза, Роза, Малыш -ростовая кукла), принцесса Эльза, принцесса София, Литл Пони (Радуга, Искорка), Машенька, Феи Винкс, Человек паук, Поли Робокар, Трансформеры, Черепашки Ниндзя, Супермен, Бэтмен, Леди Баг и Супер кот Нуар, Миньон, Ведьмочка, Монстр Хай, Клоуны, Пираты, Индейцы, Ковбой, Лунтик, Зайчик, Тигрица и др.
Дополнительно:
• Шоу-программы: бумажное шоу (ХИТ), поролоновое шоу (НОВИНКА), шоу мыльных пузырей 
• Комбо-программы: анимация + шоу на выбор 
• Квесты (форд Боярд, Пираты в поисках сокровищ)
• Оформление праздника шарами
• Организация услуг фото- и видеосъемок
• Услуги аквагримера
Мы команда профессиональных аниматоров! Для нас главная задача - сделать ваш праздник ярким и незабываемым!',
    'all_cities' => false,
    'created_at' => '2017-09-20 07:07:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596993.jpeg',
    ),
    'phone' => '+7-902-244-38-75',
    'user' => NULL,
    'id' => 940487,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кафе оказывает услуги питания и доставку обедов',
    'content' => 'Кафе оказывает услуги питания и доставку обедов',
    'extend_content' => 'Кафе оказывает услуги общественного питания, завтраки и обеды.Также организуем доставку обедов в офисы, на предприятия, в организации в Заволжском районе. Отличная кухня, большой выбор блюд, антикризисные цены.Проводим свадьбы, корпоративные вечера-500 р .с человека, Работаем с 8-00 до 17-00, кроме субботы и воскресенья. Адреса кафе: пр-кт.Лен. Комсомола 28, в здании администрации Заволжского р-она и 9-тый проезд Инженерный 24, промзона ЦУС кафе &quot;ВИЗИТ&quot;.',
    'all_cities' => false,
    'created_at' => '2017-09-20 07:03:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596992.jpeg',
    ),
    'phone' => '+7-937-883-91-15',
    'user' => NULL,
    'id' => 940486,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тортики на заказ',
    'content' => 'Тортики на заказ',
    'extend_content' => 'Принимаю заказы на изготовление тортов. Кремовые, фруктовые,торт-мороженое. Кг. от 500 р. (Картинки съедобные). Делать заказ за 2-3 дня,в зависимости от сложности торта. 
Предлагаю сахарную печать на торт с фото вашего ребёнка, именинника, или просто виновника торжества. Подберём любимый персонаж.(последнее фото). Заказ делать за 3-4 дня, так как картинки печатаются только два раза в неделю (вторник и пятница). Ориентируйтесь по своей дате. Предоплата 200р. на карту. Т.к. оплата производится с карты.',
    'all_cities' => false,
    'created_at' => '2017-09-20 07:00:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596988.jpeg',
    ),
    'phone' => '+7-902-244-74-11',
    'user' => NULL,
    'id' => 940483,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экскаватор траншейный (бара) до 2-х метров на мтз',
    'content' => 'Баровая установка на базе трактора Беларус.
Ширина траншеи - 140 мм и 210 мм.
Глубина траншеи при ширине 210 мм - до 2-х метров.
Глубина траншеи при ширине 140 мм - до 1,5 метров.
Стоимость работ рассчитывается индивидуально в зависимости от объёма работ и удалённости объекта.
Возможен безналичный расчёт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:57:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Экскаватор траншейный (бара) до 2-х метров на мтз',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596986.jpeg',
    ),
    'phone' => '+7-919-814-25-72',
    'user' => NULL,
    'id' => 940480,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз бытовой техники',
    'content' => 'утилизируем бытовую технику за 1 час.
стиральные машины
холодильники
электроплиты
свч-печи
бесплатно вывозим:
ванны, метал.двери, любой лом.
все районы ,без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:55:14',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз бытовой техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596985.jpeg',
    ),
    'phone' => '+7-937-234-15-50',
    'user' => NULL,
    'id' => 940479,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Инструктор по вождению. Обучение вождению',
    'content' => 'Инструктор по вождению. Обучение вождению',
    'extend_content' => 'Здравствуйте!
Я спокойный, уравновешенный, стрессоустойчивый автоинструктор. Стараюсь найти подход к каждому ученику, объяснить доходчиво и понятно! 
Помогу Вам овладеть всеми необходимыми навыками и приемами грамотного вождения автомобиля, а также восстановить утраченные навыки вождения и усовершенствовать имеющиеся.
Обучение проходит в удобное для Вас время, как в будни, так и в выходные дни.
Обучение вождению с нуля
Подготовка к экзамену в ГИБДД ( город, автодром)
Преодоление неуверенности на дороге
Отработка нужных Вам маршрутов.

Занятия включают в себя:
- обучение практическому вождению с нуля по городу;
- восстановление утраченных навыков вождения;
- отработка навыков в оценке ситуаций в сложных городских условиях (умение пользоваться зеркалами, оценка скорости машины при перестроении и обгоне, правильное торможение, дистанция, движение в плотном потоке, умение просчитать на шаг вперёд свои действия);
- обучение парковке автомобиля;
- отработка навыков вождения при сумерках и неблагоприятных погодных условиях;
- психологическая адаптация;
- отработка интересующих Вас маршрутов 
Эффективно, доступно, профессионально. Звоните, буду рад помочь Вам',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:54:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596983.jpeg',
      1 => 'ulyanovsk-NoTitle_596984.jpeg',
    ),
    'phone' => '+7-937-275-31-85',
    'user' => NULL,
    'id' => 940477,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подготовка к егэ и огэ',
    'content' => 'Подготовка к егэ и огэ',
    'extend_content' => 'Преподаватели школы Квентин — лучшие специалисты по подготовке к ЕГЭ в Ульяновске , имеющие опыт самостоятельной сдачи ЕГЭ на 95+ баллов.

Все наши преподаватели имеют опыт подготовки к экзаменам, и при этом являются молодыми и энергичными наставниками! Они объяснят все тонкости и хитрости государственного экзамена. Помогут по-новому взглянуть на решение задач, изучение английского языка или написание сочинения.
Длительность одного занятия - 90 минут.

Мы повысим навыки решения задач на ЕГЭ.

В уютных аудиториях с дружной группой от 2 до 8 человек вы будете увлечены учебным процессом. Ни один вопрос не останется без внимания, наши учителя ежедневно готовы отвечать на любые вопросы учеников, а индивидуальный график занятий групп позволяет обеспечить лучшие условия.

Наша программа подготовки разработана вплоть до самого ЕГЭ.

Пробное занятие бесплатное!!!!',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:50:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596982.png',
    ),
    'phone' => '+7-963-129-65-85',
    'user' => NULL,
    'id' => 940476,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж, Обслуживание Все виды работ профессиональн',
    'content' => 'Монтаж, Обслуживание Все виды работ профессиональных',
    'extend_content' => 'Доброго времени суток! Подключение объектов и переключение, производим бесплатно. Первый месяц обслуживания( ОПС ) бесплатно!!!!

Предлагаем установку и обслуживание
(магазины,склады,офисы,парковки,квартиры,дома-коттеджи и др)

-Охранной сигнализации.

-Пожарной сигнализации

-Тревожной кнопки

-Камер видеонаблюдения

-Телевидение

-Составление проектов

-Системы оповещения и управления эвакуацией (СОУЭ)

-Домофонов

-ВОЛС СКС ЛВС

-Контроль доступа

-Шлагбаумы, Ворота

-Электроснабжение

-Обработка Огнезащиты

-Испытание гидрантов

-Планы Эвакуации

-Монтаж и демонтаж оборудования

Работаем только с качественным охранно-пожарным оборудование, различных производителей, в том числе GSM и новейшие IP камеры.
Есть возможность настройки записи в &quot;Облако&quot; Это дает возможность просмотра видео с любого устройства( телефон,планшет,ноутбук)

Гарантия, полный пакет документов, работа с физическими и юридическими лицами.

-круглосуточная сервисная служба высококвалифицированных специалистов в области безопасности.',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:46:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596981.jpeg',
    ),
    'phone' => '+7-967-771-50-06',
    'user' => NULL,
    'id' => 940474,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слом стен без пыли, резка с пылесосом, штроба',
    'content' => 'Демонтаж перегородок, вырез арок, дверных проемов, без пыли.
Лыжницы, выход на балкон, п-образные арки, пороги, вентиляционные шахты, усиление металлоконструкциями.
Профессиональное оборудование.
Без шума и пыли.
В любое удобное для вас время.
Мусор вывозим сами.
Цены:
вырез дверного проема: 1 500 руб.
демонтаж душевой кабины: 8 500 руб.
штроба: 100 руб.
демонтаж проема выхода на балкон: 2 500 руб.
лыжница: 1 200 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:42:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Слом стен без пыли, резка с пылесосом, штроба',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596980.jpeg',
    ),
    'phone' => '+7-963-918-64-68',
    'user' => NULL,
    'id' => 940473,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги охраны',
    'content' => 'Услуги охраны',
    'extend_content' => 'Предлагаем услуги по реагированию на срабатывание кнопки экстренного вызова полиции (КТС), пультовой охранной сигнализации (ОС), пожарной сигнализации (ПС). Индивидуальный подход, гибкие тарифы.',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:41:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596979.jpeg',
    ),
    'phone' => '+7-927-630-68-09',
    'user' => NULL,
    'id' => 940472,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется фасовщик-формовщик',
    'content' => 'Требуется фасовщик-формовщик на производство.
- формовка полуфабриката;
- фасовка готовой продукции.
- возможно обучение',
    'extend_content' => '- Гражданство РФ;
- исполнительность;
- ответственность
Звонить в будние дни с 9 до 18 по телефону:89054857430',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:40:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-485-74-30',
    'user' => NULL,
    'id' => 940471,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин, холодильников и плит',
    'content' => 'Профессиональный ремонт стиральных и посудомоечных машин, плит, духовок и варочных панелей, накопительных водонагревателей, холодильников, ноутбуков, компьютеров, телевизоров, мониторов, радиоуправляемых игрушек, кофемашин, СВЧ, пылесосов, мясорубок... Продажа запчастей.
Чистка и заправка кондиционеров!
Индивидуальный подход и внимание каждому клиенту.

Мы любим свою работу и наших клиентов! Звоните, будем рады Вам помочь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:40:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин, холодильников и плит',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596978.jpeg',
    ),
    'phone' => '+7-927-891-65-64',
    'user' => NULL,
    'id' => 940470,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка и монтаж видеокамер',
    'content' => 'Установка и монтаж видеокамер',
    'extend_content' => 'Хотите знать что делают ваши сотрудники на своём рабочем месте?Куда уходит материал у рабочих на ремонт или стройку вашего дома?Находятся ли ваши близкие в безопасности пока вас нет дома?
Мы сможем вам в этом помочь!
Мы предлагаем широкий выбор камер для наружного и внутреннего наблюдения, видео-регистраторы, домофоны. 
Монтаж систем безопасности любой сложности: 
- установка видеонаблюдения с настройкой удалённого доступа на мобильные устройства.
- Видео и аудио домофоны в офисы,частные и многоквартирные дома 
- ремонт и обслуживание любой сложности. 
Выезд специалиста на объект для расчета оборудования и монтажа бесплатно. 
Системы видеонаблюдения позволяют в реальном времени предотвратить угрозу вашему бизнесу, а также мониторинг происходящего на объекте. 
Быстро. Качественно. Недорого. Гарантия на всё оборудование и работы. Закупка и доставка материалов. Любая форма оплаты.
У нас самые низкие и прозрачные цены (т.е. никаких накруток) на оборудование и конечно же гибкая система скидок индивидуально под каждого клиента.Консультация бесплатна.Вы можете позволить себе жить в безопасности!',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:38:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596976.jpeg',
    ),
    'phone' => '+7-987-633-13-77',
    'user' => NULL,
    'id' => 940468,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автомобиля Mazda 3 на свадьбу',
    'content' => 'Сдаётся в аренду, с водителем, автомобиль Mazda 3, цвет белый перламутр, для вашей свадьбы или любого другого праздника. Автомобиль оснащен кондиционером, тонирован, установлена качественная и громкая акустическая система, салон в идеальном состоянии как и сам автомобиль, а так же в комплекте, доброжелательный водитель без вредных привычек))

При заказе от 4 часов, стоимость заказа за один час - 400р
При заказе менее 4 часов, стоимость заказа за один час - 500р
Цены указаны на поездки в черте города! Цены на загородные поездки обсуждаются при встрече.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:38:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда автомобиля Mazda 3 на свадьбу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596975.jpeg',
    ),
    'phone' => '+7-964-968-88-56',
    'user' => NULL,
    'id' => 940467,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф Тольятти Самара',
    'content' => 'С удовольствием создам уютную атмосферу вашего праздника и помогу сохранить самые ценные моменты Вашей жизни!

Пакет услуг &quot;СВАДЬБА&quot;:
- предварительная встреча и помощь в планировке съемочного дня;
- съемка полный рабочий день (12 часов);
- обработка 300-400 фотографий;
- печать 20 фотографий 10х15, 3 фотографий 20х30;
- скидка 50% на печать 2й фотокниги.

Пакет услуг &quot;Love-story&quot; включает:
- встреча, обработка 100 фотографий
- печать 10 фотографий 10х15.

Пакеты услуг &quot;ФОТОСЕССИЯ&quot; и &quot;ДЕТКИ&quot; включают:
- съемка от 2 часов;
- обработка 50 фотографий;
- печать 5 фотографий 10х15.

Услуга &quot;ФОТОКНИГА&quot; включает:
- обработку и ретушь фотографий для фотокниги;
- оформление и печать. Возможны различные варианты оформления.

Услуга &quot;Слайд-шоу&quot; - от 1000 руб (возможна ретушь старых фотографий).

Фотосъемка в Тольятти и Самаре.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:33:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фотограф Тольятти Самара',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596974.jpeg',
    ),
    'phone' => '+7-917-122-45-70',
    'user' => NULL,
    'id' => 940466,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги няни и сиделки',
    'content' => 'Услуги няни и сиделки',
    'extend_content' => 'Предлагаем услуги: 
-няни для детей разного возраста; 
-сиделки для больных и пожилых людей.',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:29:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596972.jpeg',
    ),
    'phone' => '+7-937-276-09-86',
    'user' => NULL,
    'id' => 940463,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частный детский сад Почемучки',
    'content' => 'Частный детский сад Почемучки',
    'extend_content' => 'Детские сад расположен в новом городе на Ливанова 15, в засвияжском районе Камышинская 93. 
✅ уютные теплые группы
✅ логопедический кабинет
✅ собственная кухня
Принимаем детей от 1.5 лет в ясельную группу и от 2-х лет в логопедическую (заикание, задержки речевого, психического развития, моторная алалия, ОНР, дизартрия и др.) 
В логопедической группе на постоянной основе работает опытный логопед. 
В настоящее время действует акция, заключившим договор на посещение детского сада до 20.08.2017 скидка 10% на месяц посещения.
Если для Вас важны гармоничное развитие личности ребенка, индивидуальный подход к Вашему малышу, домашнее сбалансированное питание, программы укрепления здоровья - значит наш садик для Вас!',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:25:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596970.jpeg',
    ),
    'phone' => '+7-937-276-09-86',
    'user' => NULL,
    'id' => 940461,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездная автодиагностика перед покупкой автомобиля',
    'content' => 'Выездная автодиагностика перед покупкой автомобиля',
    'extend_content' => '- Услуги для клиентов из других регионов( с предоставлением фото, видео отчетов).
- Обоснованный торг с продавцом, снижение стоимости покупки.
- Проверка толщины ЛКП, выявление крашенных и шпаклеванных элементов с применением профессионального толщиномера
- Диагностика технического состояния автомобиля, а именно- ходовая часть, моторный отсек, двигатель, трансмиссия, подвеска.',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:22:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596969.jpeg',
    ),
    'phone' => '+7-904-180-62-48',
    'user' => NULL,
    'id' => 940460,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час Любые работы в любое время. Разнораб',
    'content' => 'Мастер на час Любые работы в любое время. Разнораб',
    'extend_content' => 'Мастер на час Любые работы в любое время. Разнорабочий. Установка Антенны эфирная наружная - установка (монтаж) По городу и области 
Служба «Мастер на час включает в себя большой штат высококвалифицированных мастеров. Мы выполняем работу качественно и быстро. Именно поэтому многие делают выбор в пользу профессионалов. Благодаря профессионализму, большому опыту работы и имеющемуся качественному инструменту мы можем смело давать гарантию на выполняемые плотницкие работы.
Установка Антенны эфирная наружная - установка (монтаж)
Ежедневно служба бытового сервиса «Муж на час» выполняет десятки заявок различных работам. Мы устанавливаем двери, крепим карнизы, ремонтируем и меняем дверные замки, навешиваем полки, ковры, зеркала, аксессуаров в ванной комнате, собираем мебель, производим ремонт мебели, укладываем напольные покрытия и еще много других работ. сборка и установка дверного блока
установка дверных наличников, установка и врезка замков, монтаж доборов, вставка стекла
демонтаж двери и подгонка дверного проема, отделка междверного пространства прочие дополнительные работы Вы можете написать нам на почту или позвонить',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:17:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596968.png',
    ),
    'phone' => '+7-927-810-16-79',
    'user' => NULL,
    'id' => 940459,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуга Курьера-перевозчика',
    'content' => 'Услуга Курьера-перевозчика',
    'extend_content' => 'Доставка документации, корреспонденции и мелкогабаритных грузов до 25 кг по Ульяновску и Ульяновской области.
Цена договорная, зависит от места доставки и предмета доставки.
Время доставки обговаривается, 
Звонить в любое время.',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:06:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596967.jpeg',
    ),
    'phone' => '+7-987-638-18-65',
    'user' => NULL,
    'id' => 940458,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ваш представитель в Ульяновске',
    'content' => 'Ваш представитель в Ульяновске',
    'extend_content' => 'Буду вашим представителем в Ульяновске и Ульяновской области.
1. Передам любые документы в соответствующие органы по доверенности (суды, банки, почта, тендерные закупки, прочие инстанции).
2. Помогу открыть представительство, филиал.
3. Соберу на месте какую-либо информацию (контроль вашего бизнеса).
4. Приобрету продукцию по наилучшей цене и организую отправку.
И многое-многое другое.
Стоимость услуг - договорная, зависит от затрат времени, расстояния и других факторов.
Просьба обращаться заранее.
Качество услуг и ответственность ГАРАНТИРУЮ.',
    'all_cities' => false,
    'created_at' => '2017-09-20 06:03:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596966.jpeg',
    ),
    'phone' => '+7-927-270-98-38',
    'user' => NULL,
    'id' => 940456,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Ямобура/бкм',
    'content' => 'Аренда Ямобура/бкм',
    'extend_content' => 'Аренда авто с водителем:
Chevrolet Cruze - 350 р/ч
Toyota Corolla е150 - 350 р/ч
Toyota Corolla е180 - 400 р/ч
Toyota Avensis T250 - 350 р/ч
Toyota RAV4 XA30 - 550 р/ч
Nissan Primera P12 - 350 р/ч
Mazda 6 GJ - 500 р/ч
Заказ от 4 часов, в кортеж на свадьбу, выписки из роддома, межгород, поездки в аэропорт и обратно. 
Звоните интересуйтесь, аккуратные опытные водители.',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:57:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596965.jpeg',
    ),
    'phone' => '+7-917-611-00-66',
    'user' => NULL,
    'id' => 940454,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Ямобура/бкм',
    'content' => 'Аренда Ямобура/бкм',
    'extend_content' => 'Предлагаю услуги ямобура, шнековое бурение диаметры 200,300,350,400,500. Монтаж винтовых свай. Установка опор ЛЭП.Фундамент, сваи, винтовые сваи.Выезжаем в любой район города.',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:48:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596964.jpeg',
    ),
    'phone' => '+7-937-275-25-03',
    'user' => NULL,
    'id' => 940453,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Веселые аниматоры на Ваш праздник!',
    'content' => 'Организация и проведение детских праздников, выпускных в садах, школах и не только! Ну и как же День Рождения без весёлого аниматора в костюме любимого персонажа. Подарите Вашему малышу море эмоций от встречи, знакомства и игр с героем из любимого мультфильма. В программе учитываем всё Ваши пожелания и возрастные особенности детей.
У нас имеется большое разнообразие сказочных персонажей:
-Фиксики
-Щенячий патруль
-Машенька из м/ф «Маша и Медведь»
-Минни Маус
-Феи Винкс
-Принцесса
-Монстер Хай
-Клоуны и Клоунессы
-Пираты
-Индейцы
-Белоснежка
-Золушка
-Аврора
-Диджеи
-Шпионы
-Лунтик
-Дед Мороз и Снегурочка
-Баба Яга
-Снежная Королева
Очень насыщенные программы ,которые включают в себя:
- различные игры и конкурсы по теме героя;
- танцы;
- творческие и интеллектуальные задания;
- музыкальное сопровождение;
- букет из шариков для именинницы/твистинг для именинника;
- шоу мыльных пузырей;
- огненный трюк!
-и многое-многое другое.
А так же аквагрим и твистинг для всех деток и гостей!
У нас самые различные сценарии по всем возрастам! Яркие костюмы и праздничный, игровой реквизит!',
    'extend_content' => 'Организация и проведение детских праздников, выпускных в садах, школах и не только! Ну и как же День Рождения без весёлого аниматора в костюме любимого персонажа. Подарите Вашему малышу море эмоций от встречи, знакомства и игр с героем из любимого мультфильма. В программе учитываем всё Ваши пожелания и возрастные особенности детей.
У нас имеется большое разнообразие сказочных персонажей:
-Фиксики
-Щенячий патруль
-Машенька из м/ф «Маша и Медведь»
-Минни Маус
-Феи Винкс
-Принцесса
-Монстер Хай
-Клоуны и Клоунессы
-Пираты
-Индейцы
-Белоснежка
-Золушка
-Аврора
-Диджеи
-Шпионы
-Лунтик
-Дед Мороз и Снегурочка
-Баба Яга
-Снежная Королева
Очень насыщенные программы ,которые включают в себя:
- различные игры и конкурсы по теме героя;
- танцы;
- творческие и интеллектуальные задания;
- музыкальное сопровождение;
- букет из шариков для именинницы/твистинг для именинника;
- шоу мыльных пузырей;
- огненный трюк!
-и многое-многое другое.
А так же аквагрим и твистинг для всех деток и гостей!
У нас самые различные сценарии по всем возрастам! Яркие костюмы и праздничный, игровой реквизит!',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:45:18',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Веселые аниматоры на Ваш праздник!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_596958.jpeg',
      1 => 'nizhnekamsk-NoTitle_596959.jpeg',
      2 => 'nizhnekamsk-NoTitle_596960.jpeg',
      3 => 'nizhnekamsk-NoTitle_596961.jpeg',
      4 => 'nizhnekamsk-NoTitle_596962.jpeg',
      5 => 'nizhnekamsk-NoTitle_596963.jpeg',
    ),
    'phone' => '+7-917-229-89-70',
    'user' => NULL,
    'id' => 940452,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Инженер по документообороту',
    'content' => 'прием и обработка первичной документации компании, внесение полученной информации в базу данных, архивирование документов, выдача документов из архива по просьбе сотрудников.',
    'extend_content' => ': знание ПК, как минимум на уровне пользователя, внимательность при внесении информации в базу данных и ответственность в работе.',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:44:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 940451,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Адвокат.Юридические услуги',
    'content' => 'Адвокат.Юридические услуги',
    'extend_content' => 'Составление исковых заявлений в суд. Консультации по семейным ( развод, раздел имущества, взыскание алиментов), жилищным( вселение, выселение, признание прекратившим право пользования жилым помещением и снятие с регистрационного учета и др.), пенсионным ( досрочное назначение пенсии, перерасчет пенсии и др.), наследственным спорам ( раздел наследственного имущества, признание права собственности на наследственное имущество и т.д.),взыскание задолженности по договору займа, неустойки за просрочку сроков строительства (новостройки) и другие споры. Ведение гражданских и уголовных дел в судах.',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:43:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596957.jpeg',
    ),
    'phone' => '+7-927-989-52-32',
    'user' => NULL,
    'id' => 940450,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник на звонки',
    'content' => ': Звонки на телефоне, консультирование (обучаем)',
    'extend_content' => 'Ответственность, желание работать и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:42:21',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 940449,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Кладовщик',
    'content' => 'Выполнение работ по приему, хранению и отпуску товарно-материальных ценностей, их перемещение и размещение с учетом наиболее рационального использования складской площади.',
    'extend_content' => ': опыт работы кладовщиком не обязателен (обучаем).',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:39:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-762-32-60',
    'user' => NULL,
    'id' => 940448,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бухгалтерия от А до Я',
    'content' => 'Бухгалтерия от А до Я',
    'extend_content' => 'Ведение организации/ИП от начала регистрации до полного закрытия. 
Восстановление и ведение бухгалтерского/налогового учета.

Юридическое сопровождение. Кадровое делопроизводство.

Полный комплекс работы с ТСЖ, ЖСК, УК от начисления услуг населению, ведения бухгалтерии до взыскания задолженности через судебные инстанции.

Тендеры &quot;под ключ&quot;.

Получение субсидий, грантов.',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:39:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596956.jpeg',
    ),
    'phone' => '+7-902-007-37-48',
    'user' => NULL,
    'id' => 940447,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Веселые аниматоры на Ваш праздник!',
    'content' => 'Организация и проведение детских праздников, выпускных в садах, школах и не только! Ну и как же День Рождения без весёлого аниматора в костюме любимого персонажа. Подарите Вашему малышу море эмоций от встречи, знакомства и игр с героем из любимого мультфильма. В программе учитываем всё Ваши пожелания и возрастные особенности детей.У нас имеется большое разнообразие сказочных персонажей:',
    'extend_content' => 'Организация и проведение детских праздников, выпускных в садах, школах и не только! Ну и как же День Рождения без весёлого аниматора в костюме любимого персонажа. Подарите Вашему малышу море эмоций от встречи, знакомства и игр с героем из любимого мультфильма. В программе учитываем всё Ваши пожелания и возрастные особенности детей.
У нас имеется большое разнообразие сказочных персонажей:',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:39:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Веселые аниматоры на Ваш праздник!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596950.jpeg',
      1 => 'tolyatti-NoTitle_596951.jpeg',
      2 => 'tolyatti-NoTitle_596952.jpeg',
      3 => 'tolyatti-NoTitle_596953.jpeg',
      4 => 'tolyatti-NoTitle_596954.jpeg',
      5 => 'tolyatti-NoTitle_596955.jpeg',
    ),
    'phone' => '+7-917-229-89-70',
    'user' => NULL,
    'id' => 940446,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тонирование автомобилей, Чип Тюнинг ВАЗ и Иномарки',
    'content' => 'Тонирование автомобилей, Чип Тюнинг ВАЗ и Иномарки',
    'extend_content' => 'Качественная тонировка вашего автомобиля профессиональными американскими пленками от 2000р . Так же предлагаем сделать чип-тюнинг(прошивку) для улучшения работы двигателя, увеличения мощности, снижения расхода топлива. С гарантией в кратчайшие сроки.',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:35:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596949.jpeg',
    ),
    'phone' => '+7-902-246-39-28',
    'user' => NULL,
    'id' => 940445,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель бизнесс',
    'content' => 'Газель бизнесс',
    'extend_content' => 'Грузоперевозки, ГАЗель, тент, город, межгород, переезды, грузчики. Газель (удлинёнка) д-4.2м . 
Тип загрузок: Верх, задняя.',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:26:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596948.jpeg',
    ),
    'phone' => '+7-937-276-03-25',
    'user' => NULL,
    'id' => 940444,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики. Переезды. Транспорт',
    'content' => 'Грузчики. Переезды. Транспорт',
    'extend_content' => 'Опытные грузчики разнорабочие. Транспорт. Переезды любой сложности. Сборка разборка перевозка мебели.Вывоз утилизация строительного мусора бытового хлама. Такелаж. Демонтаж ветхих сооружений. Услуги профессиональных разнорабочих. Перевозка погрузка разгрузка крупногабаритных грузов. Наличный безналичный расчет. Постоянным клиентам скидки. Круглосуточно. Без выходных. Выезд оценщика бесплатно',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:23:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596947.jpeg',
    ),
    'phone' => '+7-917-625-71-73',
    'user' => NULL,
    'id' => 940442,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Ниссан Теана',
    'content' => 'Продам Теану в отличном состоянии, ничего делать не надо, сел и поехал. Двигатель и коробка на 5, кузов на 5-, присутствуют жизненные сколы, но и машина не новая. Не билась не красилась. Комлектация предмаксимальная, отличается от максимальной только отсутствием люка и салон не кожа, а велюр. Сиденья как новые, все время в чехлах. Недавно заменил масло в коробке. Коробка полноценный автомат, не робот и не вариатор. Сигналлизация, два комплекта ключей. Я хозяин, машина на мне, езжу каждый день. 89385154825, 89628565707 цена 420000',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:20:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 420000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_596940.jpeg',
      1 => 'krasnodar-_596941.jpeg',
      2 => 'krasnodar-_596942.jpeg',
      3 => 'krasnodar-_596943.jpeg',
      4 => 'krasnodar-_596944.jpeg',
      5 => 'krasnodar-_596945.jpeg',
      6 => 'krasnodar-_596946.jpeg',
    ),
    'phone' => '+7-938-515-48-25',
    'user' => NULL,
    'id' => 940441,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир &quot;Под ключ&quot;, ремонт санузл',
    'content' => 'Ремонт квартир &quot;Под ключ&quot;, ремонт санузла',
    'extend_content' => 'Любой район города. 
Предоставляем услуги по внутренней отделке квартир, домов. Ремонт квартир, ремонт санузла. Широкий спектр оказываемых услуг:
-электромонтажные работы
-сантехнические работы (полипропилен, металлопластик)
-разводка систем отопления
-работа с гкл, гвл 
-шпаклёвка
-покраска потолков, стен
-штукатурка
-стяжка пола
-наливной пол
-оклейка обоями
-монтаж откосов
-монтаж дверей
-укладка ламината, настил линолеума 
-санузел &quot;под ключ&quot;, ремонт ванной комнаты, ремонт туалета. Кафель, Пвх панели. 
-Обшивка евровагонкой, пластиком, Мдф, гипсокартон.

Предоставляется гарантия на все виды работ. Заключается договор. Составление сметы бесплатно. Замер бесплатно. Помощь в покупке материалов. Скидки на материалы. Короткий срок исполнения ремонта. Полный контроль ремонта персональным прорабом',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:19:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596938.jpeg',
      1 => 'ulyanovsk-NoTitle_596939.jpeg',
    ),
    'phone' => '+7-937-880-52-01',
    'user' => NULL,
    'id' => 940440,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир &quot;Под ключ&quot;, ремонт санузл',
    'content' => 'Ремонт квартир &quot;Под ключ&quot;, ремонт санузла',
    'extend_content' => 'Любой район города. 
Предоставляем услуги по внутренней отделке квартир, домов. Ремонт квартир, ремонт санузла. Широкий спектр оказываемых услуг:
-электромонтажные работы
-сантехнические работы (полипропилен, металлопластик)
-разводка систем отопления
-работа с гкл, гвл 
-шпаклёвка
-покраска потолков, стен
-штукатурка
-стяжка пола
-наливной пол
-оклейка обоями
-монтаж откосов
-монтаж дверей
-укладка ламината, настил линолеума 
-санузел &quot;под ключ&quot;, ремонт ванной комнаты, ремонт туалета. Кафель, Пвх панели. 
-Обшивка евровагонкой, пластиком, Мдф, гипсокартон.

Предоставляется гарантия на все виды работ. Заключается договор. Составление сметы бесплатно. Замер бесплатно. Помощь в покупке материалов. Скидки на материалы. Короткий срок исполнения ремонта. Полный контроль ремонта персональным прорабом',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:19:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596936.jpeg',
      1 => 'ulyanovsk-NoTitle_596937.jpeg',
    ),
    'phone' => '+7-937-880-52-01',
    'user' => NULL,
    'id' => 940439,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир &quot;Под ключ&quot;, ремонт санузл',
    'content' => 'Ремонт квартир &quot;Под ключ&quot;, ремонт санузла',
    'extend_content' => 'Любой район города. 
Предоставляем услуги по внутренней отделке квартир, домов. Ремонт квартир, ремонт санузла. Широкий спектр оказываемых услуг:
-электромонтажные работы
-сантехнические работы (полипропилен, металлопластик)
-разводка систем отопления
-работа с гкл, гвл 
-шпаклёвка
-покраска потолков, стен
-штукатурка
-стяжка пола
-наливной пол
-оклейка обоями
-монтаж откосов
-монтаж дверей
-укладка ламината, настил линолеума 
-санузел &quot;под ключ&quot;, ремонт ванной комнаты, ремонт туалета. Кафель, Пвх панели. 
-Обшивка евровагонкой, пластиком, Мдф, гипсокартон.

Предоставляется гарантия на все виды работ. Заключается договор. Составление сметы бесплатно. Замер бесплатно. Помощь в покупке материалов. Скидки на материалы. Короткий срок исполнения ремонта. Полный контроль ремонта персональным прорабом',
    'all_cities' => false,
    'created_at' => '2017-09-20 05:18:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_596934.jpeg',
      1 => 'ulyanovsk-NoTitle_596935.jpeg',
    ),
    'phone' => '+7-937-880-52-01',
    'user' => NULL,
    'id' => 940438,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки &amp;quot;пирожок&amp;quot;',
    'content' => 'Город, междугородние переезды. До 500кг. Возможно услуги грузчика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-20 03:40:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 1927,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_596931.jpeg',
    ),
    'phone' => '+7-953-925-40-25',
    'user' => NULL,
    'id' => 940435,
    'city' => 'Томск',
    'city_id' => 170,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На постоянную работу отделочники',
    'content' => 'малярка,шпаклевка,гипсокартон,ламинат',
    'extend_content' => 'Для работы в Московской области  требуются отделочники. Оплата 2 раза в месяц БЕЗ ЗАДЕРЖЕК.  8-910-011-97-34 Эдуард
8-910-763-42-72 Александр',
    'all_cities' => false,
    'created_at' => '2017-09-19 18:18:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-640-88-65',
    'user' => NULL,
    'id' => 940422,
    'city' => 'Смоленск',
    'city_id' => 167,
    'url' => '',
    'hide_phone' => 1,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'фасовщик-комплектовщик',
    'content' => 'Ваши функциональные обязанности будет входить; по заявкам, накладным- наших партнеров осуществляем подбор , фасовку и комплектацию продукции и упаковку наборов. Приемка и выдача  материальных ценностей: товары повседневного спроса.Наклейка этикеток. 
Комплектация и упаковка в коробки. 
Раскрой оберточного материала. Завертывание в упаковочный материал: бумагу, пленку.',
    'extend_content' => '.
Основное направление - Компания занимается производством товаров повседневного спроса: постельные принадлежности, косметическая продукция, бытовая химия, средства личной гигиены . Заключаем договора на крупный, средний, мелкий опт по г. Краснодару, Краснодарскому краю и регионам России.
Организация занимается оптовыми поставками товаров повседневного спроса: текстиль, средства личной гигиены, косметическая  продукция. приборов оздоровительного характера и повседневного пользования . Продажи и распространение -отсутствуют. Требуются  грамотные , внимательные и активные,  коммуникабельные, ответственные,  стрессоустойчивые  сотрудники, с  серьезным отношением к функциональным обязанностям,  пунктуальные и дисциплинированные.Исполнительность  при функциональных обязанностях: аккуратность при приеме , фасовке, упаковке и выдаче материальных ценностей, строго по заявкам и накладным.',
    'all_cities' => false,
    'created_at' => '2017-09-19 18:12:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фасовщик-комплектовщик',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_596897.jpeg',
    ),
    'phone' => '+7-900-242-88-33',
    'user' => NULL,
    'id' => 940421,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Слесарь-ремонтик',
    'content' => 'Слесарь-ремонтик.
- Выполнение своевременного качественного ремонта;
- Технического обслуживания оборудования;
- Обеспечение технически правильной и надежной работы оборудования.
 Звонить в будние дни с 9 до 18 по телефону: 89054857430',
    'extend_content' => '- Гражданство РФ;
- Профильное образование; 
- Опыт работы по данному профилю;
- Оформление по ТК РФ.',
    'all_cities' => false,
    'created_at' => '2017-09-19 14:41:34',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-485-74-30',
    'user' => NULL,
    'id' => 940409,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сантехник',
    'content' => 'Требуется сантехник
- Обход территории;
- Осмотр водо/тепло снабжения;
- Ремонтные работы;',
    'extend_content' => '- Гражданство РФ;
- Исполнительность;
- Дисциплинированность;
- Профессиональные знания и навыки;
- Оформление по ТК РФ.
Звонить в будние дни с 9 до 18 по телефону 89054857430',
    'all_cities' => false,
    'created_at' => '2017-09-19 14:37:57',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 650,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-485-74-30',
    'user' => NULL,
    'id' => 940406,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Варщица кондитерских масс',
    'content' => 'Требуется варщица кондитерской массы.
- Контроль и изготовление кондитерских масс в соответствии с технологическими инструкциями.
Звонить в будние дни с 9 до 18 по телефону: 89054857430',
    'extend_content' => '- Гражданство РФ;
- Повышенная внимательность;
- Ответственность;
- Легкообучаемость;',
    'all_cities' => false,
    'created_at' => '2017-09-19 14:30:24',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-485-74-30',
    'user' => NULL,
    'id' => 940404,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Уборщица производственных помещений',
    'content' => 'Требуется уборщица.
- уборка производственных и административных помещений в течение смены',
    'extend_content' => '- гражданство РФ;
- исполнительность;
- дисциплинированность.
Звонить в будние дни с 9 до 18 по телефону:89054857430',
    'all_cities' => false,
    'created_at' => '2017-09-19 14:26:40',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-485-74-30',
    'user' => NULL,
    'id' => 940403,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Фасовщик-формовщик',
    'content' => 'Требуется фасовщик-формовщик
- формовка полуфабриката;
- фасовка готовой продукции',
    'extend_content' => '- гражданство РФ;
- исполнительность;
- ответственность
Звонить в будние дни с 9 до 18 по телефону:89054857430',
    'all_cities' => false,
    'created_at' => '2017-09-19 14:22:27',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-485-74-30',
    'user' => NULL,
    'id' => 940402,
    'city' => 'Таганрог',
    'city_id' => 332,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'АРЕНДА ОФИСОВ',
    'content' => 'Аренда офисов в Офис-Центре. г.Выкса, ул.Луначарского, д.11А
моб.тел. 8-929-053-77-00',
    'extend_content' => 'Два этажа современных и комфортных помещений, которые вы можете арендовать уже сейчас по выгодным ценам!

Помещение оборудованы всем необходимым: высокоскоростной интернет, led-освещение, в здании сделан косметический ремонт, есть столовая, охрана, удобная парковка.

Цена: от 400 рублей за м2 — это самая низкая цена в Выксе на предлагаемые офисные помещения различной площади.

График работы: с 7.00 до 22.00, ежедневно.',
    'all_cities' => false,
    'created_at' => '2017-09-19 14:09:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисов в Офис-Центре',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vyksa-_596860.jpeg',
      1 => 'vyksa-_596861.jpeg',
      2 => 'vyksa-_596862.jpeg',
      3 => 'vyksa-_596863.jpeg',
      4 => 'vyksa-_596864.jpeg',
    ),
    'phone' => '+7-929-039-45-50',
    'user' => NULL,
    'id' => 940401,
    'city' => 'Выкса',
    'city_id' => 1968,
    'url' => '',
    'hide_phone' => 1,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление каминов',
    'content' => 'Профессионально с гарантией изготовим из кирпича банную печь,камин,мангал,барбекю',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 13:42:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление каминов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596853.png',
      1 => 'arhangelsk-NoTitle_596854.png',
    ),
    'phone' => '+7-921-675-33-13',
    'user' => NULL,
    'id' => 940398,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж сайдинга',
    'content' => 'Отделочные работы на дачах: сайдинг, имитация бруса, блокхаус. Плотницкие работы. Скидки на материал. Рассрочка платежа до 8мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 13:39:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж сайдинга',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596852.png',
    ),
    'phone' => '+7-952-258-65-56',
    'user' => NULL,
    'id' => 940397,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подъём домов,строительство бань,отделочные работы',
    'content' => 'строительство фундаментов,подъём домов,замена свай

- строительство коттеджей,домов,беседок,заборы

- внутренняя отделка помещений ( коттеджи,квартиры,

офисы и т.д.)

Все виды ремонтно-отделочных работ.Современные строительные материалы.Оперативность.

Качество.Индивидуальный подход.Сроки.Доступные цены',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 13:36:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подъём домов,строительство бань,отделочные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596851.png',
    ),
    'phone' => '+7-950-254-29-61',
    'user' => NULL,
    'id' => 940396,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Забивка жб свай. Свайные работы. Сваи. Фундамент',
    'content' => 'Забивка железобетонных свай - 500 руб/м.п.
Стоимость свая + забивка:
АКЦИЯ!!!! На сваи сечением 250*250 мм!!!
Свая 250*250 - 5 метров - 6800 руб
Свая 250*250 - 4 метра - 5600 руб
Свая 250*250 - 3 метра - 4500 руб

Свая 200*200 - 4 метра - 5500 руб
Свая 200*200 - 3 метра - 4400 руб
Свая 150*150 - 4 метра - 4300 руб
Свая 150*150 - 3 метра - 3500 руб',
    'extend_content' => 'Доставка установки на участок - бесплатно (на расстояние до 50 км. от Архангельска.)
Доставка свай на участок (аренда техники почасовая).
Малошумная сваебойная установка с гидромолотом на базе полноприводного автомобиля ГАЗ.
Сваебой с бурильной установкой - глубина бурения до 3 метров.
Можем забить обычные трубы длиной до 8-ми метров (с подбуркой 3 метра) и диаметр до 300 мм. Дешевле, чем винтовые сваи. При этом, вокруг сваи не перепахивается грунт. Свая не шатается и не раскачивается.
Автомобиль в 2 раза короче и в 3!! раза легче сваебойной машины на базе Камаза или Краза.',
    'all_cities' => false,
    'created_at' => '2017-09-19 13:34:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Забивка жб свай. Свайные работы. Сваи. Фундамент',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596850.png',
    ),
    'phone' => '+7-921-243-28-08',
    'user' => NULL,
    'id' => 940395,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство каркасных домов.',
    'content' => 'Строительство каркасных домов.
Бригада профессионалов построит каркасный дом, дачу, хоз. постройки. Замена кровли, утепление, наружная и внутренняя отделка домов. Установка печей отопления.
Изготовление и установка заборов, винтовых свай, ворот, калитки, металлоконструкций, сварочные работы.
Услуги электрика, сантехника. Монтаж систем отопления. Работаем круглый год и без предоплат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 13:32:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство каркасных домов.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596837.png',
    ),
    'phone' => '+7-911-554-03-40',
    'user' => NULL,
    'id' => 940393,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продается Камаз 43118',
    'content' => 'Продается  Камаз 43118. 2011г выпуска. с прицепом и с гидроманипулятором СФ-65
Пробег 300 тыс.
Остальная информация по телефону!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 12:35:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Камаз',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596818.png',
    ),
    'phone' => '+7-911-655-11-33',
    'user' => NULL,
    'id' => 940384,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бухгалтерские услуги',
    'content' => 'Предоставлю бухгалтерские и кадровые услуги в полном или частичном объеме.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 12:26:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596817.png',
    ),
    'phone' => '+7-953-266-18-21',
    'user' => NULL,
    'id' => 940383,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Студия красоты Ми-Эль',
    'content' => 'Студия красоты Ми-Эль предлагает следующие услуги: макияж, брови (биотатуаж, коррекция, моделирование, окрашивание, ламинирование), ресницы (окрашивание, ламинирование, ботокс), шугаринг (сахарная депиляция). Цены от  100 рублей.
Запись по телефону: 8 921 676-94-96
Прием в любое удобное для клиентов время.
Наш адрес: Архангельск. Московский пр. 6, вход со двора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 12:22:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студия красоты',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596815.png',
    ),
    'phone' => '+7-921-676-94-96',
    'user' => NULL,
    'id' => 940381,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лечебный массаж',
    'content' => 'Лечебный массаж спины,шейно воротн зоны, массаж при заболевании ног, после тренировок, антицеллюлитный , и детский массаж. Мед образование, опыт работы 17 лет, кабинет в центре.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 12:04:14',
    'period' => 378.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды лечебного массажа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596808.png',
    ),
    'phone' => '+7-911-556-79-82',
    'user' => NULL,
    'id' => 940373,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Моментальный загар',
    'content' => 'Безопасный красивый профессиональный моментальный загар! Возможен выезд на дом!

★ Количество сеансов для идеального загара - 1 
★ Длительность сеанса - 15 мин. 
★ Результат - Моментально 
★ Продолжительность загара - 7-12 дней 
★ Состояние кожи после процедуры - шелковистая, здоровая и ухоженная кожа 
★ Риск для здоровья - Безопасно. Гипоаллергенно 
★ Лучшая альтернатива солярию - заменяет 10-15 сеансов загара в солярии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 11:47:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Моментальный загар',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596800.jpeg',
    ),
    'phone' => '+7-937-213-55-50',
    'user' => NULL,
    'id' => 940370,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив и ремонт одежды из меха, кожи, трикотажа',
    'content' => 'Ателье &quot;Сударушка&quot;предлагает отремонтировать шубу,перекроить на другой фасон или перешить на ребенка шубку и шапочку. Подгоним по фигуре любимый костюм, вечернее платье или расставим немного если стало мало.Порвались джинсы не беда , заштукуем и они Вам еще послужат.Приходите шить к лету платье посоветуем ткань , фасон. Наш адрес ул.Дзержинского Т/Д &quot;Карусель&quot; 3 этаж с 10 до 19 без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 11:44:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пошив и ремонт одежды из меха, кожи, трикотажа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596798.jpeg',
    ),
    'phone' => '+7-987-817-32-77',
    'user' => NULL,
    'id' => 940368,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Полировка волос',
    'content' => 'Избавление от посеченных волос,при этом длина волос сохраняется',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 11:42:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полировка волос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_596797.jpeg',
    ),
    'phone' => '+7-917-134-69-42',
    'user' => NULL,
    'id' => 940367,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказание',
    'content' => 'Предсказание по картам, линии руки, старинной книги. Просмотр настоящего, будущего. Годовой прогноз жизни по различным аспектам. Решение семейных проблем. Тел.8-917-552-17-30 Лена.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-19 11:21:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предсказание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-552-17-30',
    'user' => NULL,
    'id' => 940361,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги',
    'content' => 'Любые виды работ,грузчики,ремонт,изготовление и монтаж мебели.мелкие работы элект.сантех.и т.д.',
    'extend_content' => 'Опыт работы в сфере мебель на заказ и муж на час более 10лет.',
    'all_cities' => false,
    'created_at' => '2017-09-19 10:27:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мастер час',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596777.png',
    ),
    'phone' => '+7-911-589-06-43',
    'user' => NULL,
    'id' => 940354,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кресторезная мастерская',
    'content' => 'Кресторезная мастерская. Кресты намогильные, поклонные, пристольные. Дерево, дуб, лиственница.',
    'extend_content' => 'Oткрыта новая Кресторезная мастерская! Поклонные (защитные) кресты (установка в любой точке мира), могильные православные кресты, армянские кресты, настенные защитные, пристольные кресты киоты для икон Единственная мастерская в радиусе 6 000 км. вокруг Москвы. Всего 2 мастера такого класса на Руси. Оба из. Соловецкого монастыря. Старинные традиции православных славян. Точные копии старинных крестов. Материал - ламельи из дуба и лиственницы. Не гниют не деформируются, не трескаются. Ручная работа. Не дёшево, но на века. Изготовление, доставка, установка - Москва, МО, Другие регионы по договоренности.

Мастерская приглашает к сотрудничеству ритуальные агенства и отдельных агентов. Условия оговариваются индивидуально.',
    'all_cities' => false,
    'created_at' => '2017-09-19 10:25:48',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Крест',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_596776.jpeg',
    ),
    'phone' => '+7-903-960-10-65',
    'user' => NULL,
    'id' => 940353,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Бульдозер Т-35.01 Ябр-1',
    'content' => 'ТСК ОртусТех реализует в наличии со склада, бульдозер тяжелого класса – Т-35.01 Ябр-1. Двигатель ЯМЗ-850.10 (520 л.с.).Новой сборки на специализированном предприятии. Предоставляется гарантия на эксплуатацию трактора и оборудования. Бульдозер укомплектован: полусферическим отвалом и однозубым рыхлителем, Зип, техническая литература, комплект на ТО. Климатическое исполнение',
    'extend_content' => 'ТСК ОртусТех реализует в наличии со склада, бульдозер тяжелого класса – Т-35.01 Ябр-1. Двигатель ЯМЗ-850.10 (520 л.с.).
Новой сборки на специализированном предприятии. Предоставляется гарантия на эксплуатацию трактора и оборудования. Бульдозер укомплектован: полусферическим отвалом и однозубым рыхлителем, Зип, техническая литература, комплект на ТО. Климатическое исполнение УХЛ.
Производим поставки всего модельного ряда бульдозеров и тракторов Т-330, Т-500, Т-9.01, Т-11.01, Т-15.01, Т-20.01, Т-25.01, Т-35.01, новой сборки с гарантией на эксплуатацию. Реализуем запчасти для бульдозеров тракторов Четра. Подробнее на сайте компании.',
    'all_cities' => false,
    'created_at' => '2017-09-19 10:22:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-NoTitle_596775.png',
    ),
    'phone' => '+7-962-321-47-06',
    'user' => NULL,
    'id' => 940352,
    'city' => 'Архангельск',
    'city_id' => 129,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>