<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор до 7 тонн',
    'content' => 'Услуги Кран-Манипулятор на базе Камаз. Грузоподъемность автомобиля 10т, КМУ-7т, длина стрелы 8м, бортовая платформа до 7м. Межгород по 38р за 1км без часовой оплаты. Заказ от одного часа работы 1500 руб. Заказ от 2 часов по 1200 руб. Постоянным клиентам скидки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:11:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Манипулятор до 7 тонн',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579053.jpeg',
    ),
    'phone' => '+7-995-420-06-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется',
    'content' => 'Приглашаем на работу: токарь-расточник (Работа в г. Зеленодольске), токарь-карусельщик (работа в г. Тольятти). Принимаем на вахту и по месту жительства. Все условия по телефону 8 927 614 15 82, 8 937 183 68 77',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:10:42',
    'period' => 69.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-183-68-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель детскую (шкаф-пенал, 6000 руб., шкаф угловой, 8000 руб.,полка навесная, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:09:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_579063.jpeg',
      1 => 'syzran-_579064.jpeg',
    ),
    'phone' => '+7-903-330-72-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ворота, заборы, навесы',
    'content' => 'Компания &quot;Частная территория&quot; Изготовит и установит:
Заборы профлист от 1000
Калитки от 3500
Ворота распашные от 7000

Ворота консольные откатные 31 000
Навесы от 1400 м2
В стоимость входит материал, покраска, установка. Работы выполняем во всех районах города и области! Имеем свою производственную площадку. На все свои работы и изделия компания дает гарантию. Работу производят квалифицированные сотрудники .Компания является не первый год дилером самых крупных изготовителей автоматики и комплектующих для ворот компаний!

Договор, гарантия, короткие сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 07:06:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ворота, заборы, навесы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579051.jpeg',
    ),
    'phone' => '+7-903-373-02-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки из Волжского по России от 300 км.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:52:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_579049.jpeg',
    ),
    'phone' => '+7-900-912-09-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'шкаф угловой,детский.',
    'content' => 'Продам шкаф угловой,детский,голубой металлик))',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:50:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шкаф,детский,угловой',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_579047.jpeg',
      1 => 'syzran-_579048.jpeg',
    ),
    'phone' => '+7-903-330-72-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по России',
    'content' => 'Фургон цельнометаллический.Объем 7 кубов.Грузоподъемность до 1800 кг.Цена договорная,зависит от расстояния(километража).',
    'extend_content' => 'Фургон цельнометаллический.Объем 7 кубов.Грузоподъемность до 1800 кг.Цена договорная,зависит от расстояния(километража).',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:47:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579045.jpeg',
      1 => 'tver-NoTitle_579046.jpeg',
    ),
    'phone' => '+7-930-160-09-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Комната без залога и предоплаты,всё включено!',
    'content' => 'Комната изолированная с балконом(12м) в 2-ух комн.квартире,без залога и предоплаты,всё включено!Загорьевская ул 3-1.От Царицыно 15м транс.8/12этаж,общ.площадь кв.50м,кух.9,мебель,ТВ,интернет,Стир.маш.холодильник,стекло пакет,диван книжка,кондиционер.Санузел разд.На длит.срок.Хозяин.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:45:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Комната без залога и предоплаты,всё вклю',
    'price' => 16000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_579044.jpeg',
    ),
    'phone' => '+7-964-701-96-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Консультация психолога',
    'content' => 'Индивидуальная астропсихологическая помощь в принятии жизненно важных решений:
-	вопросы здоровья и поиски смысла в жизни
-	правильный выбор профессии, построение карьеры
-	эффективное преодоление личностных кризисов
-	работа с чувством одиночества
-	семья и построение межличностных отношений
-	ваш партнер, перспективы отношений и разводов
-	здоровье детей и построение отношений с ними

Во время консультации я стараюсь охватить все волнующие Вас вопросы. От Вас потребуются - данные рождения: дата, город и точное время рождения(+- час). Описание проблемы или тема, которую вы бы хотели обсудить.

Вы даже не представляете, на что вы способны...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:45:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Консультация психолога',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579043.jpeg',
    ),
    'phone' => '+7-927-126-43-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Памятники из карельского гранита',
    'content' => 'Чтобы заказать памятник из карельского гранита напрямую от производителя,минуя посредников, Вам нужен лишь компьютер с выходом в интернет, электронная почта и телефон. Работаем напрямую от производителя, только с карельским гранитом, поэтому цены без наценок и одинаковые для всей России. Доставка федеральной транспортной компанией ( груз застрахован).ОКОНЧАТЕЛЬНЫЙ РАСЧЕТ ЗА ЗАКАЗ ПРИ ПРИНЯТИИ ГРУЗА. При необходимости организуем установку гранитного надгробия, обратившись к фирмам-партнерам. Стоимость указана на наиболее популярный комплект, в который входит: стела, подставка и цветник ( без учета доставки) Доставка до Твери 2300 .Напишите нам свой e-mail или телефон, мы обязательно ответим.',
    'extend_content' => 'Чтобы заказать памятник из карельского гранита напрямую от производителя,минуя посредников, Вам нужен лишь компьютер с выходом в интернет, электронная почта и телефон. Работаем напрямую от производителя, только с карельским гранитом, поэтому цены без наценок и одинаковые для всей России. Доставка федеральной транспортной компанией ( груз застрахован).ОКОНЧАТЕЛЬНЫЙ РАСЧЕТ ЗА ЗАКАЗ ПРИ ПРИНЯТИИ ГРУЗА. При необходимости организуем установку гранитного надгробия, обратившись к фирмам-партнерам. Стоимость указана на наиболее популярный комплект, в который входит: стела, подставка и цветник ( без учета доставки) Доставка до Твери 2300 .Напишите нам свой e-mail или телефон, мы обязательно ответим.',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:43:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579035.jpeg',
      1 => 'tver-NoTitle_579036.jpeg',
      2 => 'tver-NoTitle_579037.jpeg',
      3 => 'tver-NoTitle_579038.jpeg',
      4 => 'tver-NoTitle_579039.jpeg',
      5 => 'tver-NoTitle_579040.jpeg',
      6 => 'tver-NoTitle_579041.jpeg',
      7 => 'tver-NoTitle_579042.jpeg',
    ),
    'phone' => '+7-915-741-81-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Настройка и Ремонт/ компьютеров, ноутбуков. Выезд',
    'content' => 'Здравствуйте! Меня зовут Никита.
Профессионально смогу вам помочь при починке вашего устройства, а так же дать консультацию при покупке нового ПК или ноутбука.

Если Вам нужен профессиональный компьютерный мастер, который быстро приедет и выполнит работу качественно добросовестно и по разумной цене, - обращайтесь.

С удовольствием помогу и поделюсь опытом!
_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _
ОСНОВНЫЕ ПРЕИМУЩЕСТВА:

☛В сфере IT с 2005 г;
☛Доступные и разумные цены;
☛Ремонт в день обращения;
☛Выезд на адрес в течении 30 минут или по договоренности
_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 
Краткий прайс на Программный ремонт
► Установка Операционной системы (Windows, Linux, Mac OS) + нужные программы + антивирус - 500 рублей!
► Настройка WiFi/локальных сетей - от 300
► Чистка техники от пыли и грязи с заменой термопасты - 500-700
► Устранение назойливой рекламы и баннеров - от 300Р
► Удаление вирусов - 400Р
► Устранение ЛЮБЫХ неполадок работы вашего компьютера.
_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 
ОСНОВНЫЕ УСЛУГИ:

☛Ремонт, настройка системных блоков, ноутбуков, моно-блоков, планшетов и др. компьютеров,
☛Любая компьютерная помощь,
☛Чистка от пыли ноутбуков, системных блоков, моно-блоков
и др. систем охлаждения,
☛Установка и настройка Windows, Mac OS, Linux, 
☛Восстановление Windows, Mac OS, Linux без переустановки: синие и черные экраны, отсутствие загрузки компьютера,
☛Увеличение скорости работы компьютера без нарушения заводских параметров (не разгон),
☛Удаление вирусов без потери информации,
☛Установка и настройка программ,
☛Установка и замена деталей и комплектующих,
☛Установка и настройка скоростных носителей SSD,
☛Установка, монтаж и настройка Wi Fi роутеров, адаптеров,
☛Увеличение зоны Wi Fi,
☛Сборка надежных компьютеров,
☛Апгрейд системных блоков, ноутбуков, моно-блоков и др. компьютеров,
☛Восстановление информации с исправных и неисправных жестких дисков, ssd и flash накопителей,
☛Консультации и помощь в выборе компьютерной техники.
_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 
В большинстве случаев назову проблемы, причины неисправностей и цену по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:42:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Настройка и Ремонт/ компьютеров, ноутбуков. Выезд',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579034.jpeg',
    ),
    'phone' => '+7-937-975-85-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Содержание бычков на моей территории',
    'content' => 'Размещу для откорма бычков ,телят, телок ( в количестве до 30голов) или других сельскохозяйственных животных или птицу на своей ферме.Моя ферма ежедневный уход кормление и выпас, охрана поголовья на ферме. От Вас закупка поголовья ,корма. расходы на инвентарь, на ветобслуживание. Работа за заработную плату раз в месяц 25000рублей..Сроки содержания и откорма не ограничены. Желательно на постоянной основе. Знаете может кто то хочет заняться хозяйством но с нуля начинать тяжело.А здесь осталось за малым.',
    'extend_content' => 'Размещу для откорма бычков ,телят, телок ( в количестве до 30голов) или других сельскохозяйственных животных или птицу на своей ферме.Моя ферма ежедневный уход кормление и выпас, охрана поголовья на ферме. От Вас закупка поголовья ,корма. расходы на инвентарь, на ветобслуживание. Работа за заработную плату раз в месяц 25000рублей..Сроки содержания и откорма не ограничены. Желательно на постоянной основе. Знаете может кто то хочет заняться хозяйством но с нуля начинать тяжело.А здесь осталось за малым.',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:39:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579032.jpeg',
    ),
    'phone' => '+7-952-093-76-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров любых марок и модификаций',
    'content' => 'Установка кондиционеров любых марок и модификаций в Твери, Тверской области и соседних регионах. Гарантия на все работы и оборудование, сезонное обслуживание, ремонт любой сложности, заправка.',
    'extend_content' => 'Установка кондиционеров любых марок и модификаций в Твери, Тверской области и соседних регионах. Гарантия на все работы и оборудование, сезонное обслуживание, ремонт любой сложности, заправка.',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:34:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_579031.jpeg',
    ),
    'phone' => '+7-910-647-05-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аэрография на стене',
    'content' => 'Аэрография у вас на стене, рисунок на стене ,отличная альтернатива обоям ,цена от 2500 за квадратный метр ,цена зависит от сложности рисунка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:29:05',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аэрография',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579021.jpeg',
      1 => 'balakovo-NoTitle_579022.jpeg',
      2 => 'balakovo-NoTitle_579023.jpeg',
      3 => 'balakovo-NoTitle_579024.jpeg',
      4 => 'balakovo-NoTitle_579025.jpeg',
      5 => 'balakovo-NoTitle_579026.jpeg',
      6 => 'balakovo-NoTitle_579027.jpeg',
    ),
    'phone' => '+7-937-269-02-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготавливаем гнутые и прямые стекла',
    'content' => 'Изготавливаем стекла по вашим размерам, 
прямые и гнутые для холодильной 
витрины и мебели.
По срокам и ценам звоните нашим менеджерам.',
    'extend_content' => 'Изготавливаем стекла по вашим размерам, 
прямые и гнутые для холодильной 
витрины и мебели.
По срокам и ценам звоните нашим менеджерам.',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:26:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_579018.jpeg',
      1 => 'ufa-NoTitle_579019.jpeg',
      2 => 'ufa-NoTitle_579020.jpeg',
    ),
    'phone' => '+7-347-270-85-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продаю земельный участок,р-н Х-Юрях',
    'content' => 'Продаю земельный участок16,6  сотки по БТИ, район Х-Юрях, ИЖС с пропиской, собственность. На участке старый дом 37 кв.м, свет, газ у ворот, кусты смородины, крыжовника, жимолости, черемуха, яблони, рябина, шиповник. Документы готовы,  Участок крайний от дороги, спускается в озеро. Торг 
Цена 3500000, торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:22:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю земельный участок 16,6 сот.Х-Юрях',
    'price' => 3500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-870-21-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 114,
    'city' => 'Якутск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Chevrolet Lanos, 2008',
    'content' => 'Марка: Chevrolet
Модель: Lanos
Год выпуска: 2008
Пробег: 117000 км
Тип кузова: седан
Цвет: серый
Объём двигателя: 1.5 л
Коробка передач: механика',
    'extend_content' => 'Количество дверей: 4
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 3
Мощность двигателя: 86 л. с.',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:20:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_579016.jpeg',
      1 => 'nalchik-NoTitle_579017.jpeg',
    ),
    'phone' => '+7-928-709-72-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля. Перекрытие крыш Ремонт. Демонтаж в подарок',
    'content' => 'Акция на кровельные работы.

Монтаж профнастила, металлочерепицы от 160 рублей кв.м. Демонтаж старой кровли в подарок.

Кровля с нуля ( стропильная система, обрешетка, профнастил или металлочерепица) от 550 рублей за кв.м. 

Выезд замерщика, расчет материалов - БЕСПЛАТНО!',
    'extend_content' => 'Выполняем монтаж кровли из профнастила и металлочерепицы, возводя кровлю с нуля или же покрытие кровли со старой на новую.
Монтаж кровли для дачного домика, коттеджа, промышленных зданий.
Монтаж водосточной системы, снегозадержателей, подшивка карнизных свесов, фронтонов.

Работаем сами без посредников, с последующей гарантией, а это значит что вы не будете переплачивать посредникам. 

ПЛЮСЫ РАБОТЫ С НАМИ:
Быстрый и качественный монтаж(опыт более 500 объектов,которые можем показать).
Работаем сами без посредников, с последующей гарантией, а это значит что вы не будете переплачивать посредникам. 
Антикризисные цены.
Реальная ЭКОНОМИЯ для вашей кровли под ключ (т.к. материалы мы закупаем крупными партиями,напрямую у производителей,поэтому чтобы быть более конкурентноспособными мы отдадим его по ценам ниже чем в магазинах.

КАК МЫ РАБОТАЕМ?

1)вы звоните нам

2)мы бесплатно приезжаем, делаем замеры

3)мы озвучиваем вам отдельно цены на работу и материал и не выходим за эти цены согласно договору.

4)мы подписываем с вами договор и в установленные сроки быстро и качественно производим монтаж

Наличный б/наличный расчет, принимаем к оплате карты.

ДОВЕРЬТЕ ВАШУ КРЫШУ ПРОФЕССИОНАЛАМ!

Кровельные работы в Уфе и РБ, ремонт кровли, замена старой кровли на новую, монтаж профнастила, монтаж металлочерепицы, устройство кровли, текущий ремонт кровли, капитальный ремонт кровли, кровельщики.',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:18:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_579012.jpeg',
      1 => 'ufa-NoTitle_579013.jpeg',
      2 => 'ufa-NoTitle_579014.jpeg',
      3 => 'ufa-NoTitle_579015.jpeg',
    ),
    'phone' => '+7-927-344-50-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Стиральных Машин в Балаково. Выезд в районы',
    'content' => '- Выезд на дом в день обращения
- Гарантия на все виды работ до года
- Низкая цена
- Скидки пенсионерам до 20%
================================================
Только оригинальные зап.части на стиральные машины
================================================
Консультация по телефону - БЕСПЛАТНО
Выезд на дом и диагностка в случ.ремонта- БЕСПЛАТНО
++++++++++++++++++++++++++++++++++++++++++++++++
50% Ваших проблем решаются по телефону
++++++++++++++++++++++++++++++++++++++++++++++++
Возможен выезд в село',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:18:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_579009.jpeg',
      1 => 'balakovo-NoTitle_579010.jpeg',
      2 => 'balakovo-NoTitle_579011.jpeg',
    ),
    'phone' => '+7-937-021-03-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Toyota Land Cruiser Prado, 2012',
    'content' => 'Марка: Toyota
Модель: Land Cruiser Prado
Год выпуска: 2012
Пробег: 137000 км
Тип кузова: универсал
Цвет: белый
Объём двигателя: 3.0 л
Коробка передач: автомат',
    'extend_content' => 'Количество дверей: 5
Тип двигателя: дизель
Привод: полный
Руль: левый
Состояние: не битый
Владельцев по ПТС: 1
Мощность двигателя: 176 л. с',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:16:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_579007.jpeg',
      1 => 'nalchik-NoTitle_579008.jpeg',
    ),
    'phone' => '+7-928-700-10-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин. Гарантия.Оплата за результат',
    'content' => 'Вас приветствует Группа Компаний «УФАБурение»
Позвоните нам и Вас проконсультирует высококвалифицированный специалист.

ЧТО МЫ ПРЕДЛАГАЕМ:
1.Бурение на любой местности, а также внутри строящегося помещения, без заезда спец. техники.

2.)ОКАЗЫВАЕМ УСЛУГИ В СЛЕДУЮЩЕЙ МЕСТНОСТИ: 
Мы работаем в районах любой сложности. Осуществляем бурение в различных районах, таких как: Уфимском, Иглинском, Кармаскалинском, Кушнаренковском, Нуримановском, Чишминском и других..',
    'extend_content' => 'В СТОИМОСТЬ СКВАЖИНЫ ВХОДИТ 
1.Консультация специалиста с выездом
2.Разведка местонахождения водоносного слоя
3.Чистая вода
4. Обсадка ствола скважины трубами ГОСТ ( металл, пластик, полиэтилен)
5 Гравийная обсыпка 
6. Промывка
7. Гарантия.

Мы также оказываем следующие услуги: завод воды в дом, установление холодного и горячего водоснабжения, отопление, копка колодцев, кессоны.
Под ключ.

КАК МЫ РАБОТАЕМ
Звонок-выезд на участок- разведка местонахождения водоносного слоя- заключение договора-осуществление работы-РЕЗУЛЬТАТ-ОПЛАТА ПО ФАКТУ.

НАША КОМПАНИЯ на рынке более 7 лет. Мы работаем официально. Возможен наличный и без наличный расчет, работаем по договору. Консультация бесплатно. Предоставляем услугу за 1 день. Даем гарантию на скважину.
В работе используем самое современное оборудование. Нам выгодно, чтобы Вы остались довольны. Наша работа подтверждается РЕАЛЬНЫМИ ОТЗЫВАМИ ваших соседей.',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:16:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_579006.jpeg',
    ),
    'phone' => '+7-909-345-16-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телефонов и планшетов любой сложности',
    'content' => 'Сервисный центр SmartPhone UFA.

Мы занимаемся ремонтом мобильной техники любой сложности!

Мы РЕМОНТИРУЕМ!',
    'extend_content' => 'Телефоны Планшеты ноутбуки навигаторы.

Ремонт любой мобильной техники

Бесплатная диагностика!

Гарантия на все виды работ от 100 дней!

Ремонт от 15 минут при вас!

Мы используем только качественные запчасти!

По всем вопросам звоните проконсультируем!',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:13:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_579002.jpeg',
    ),
    'phone' => '+7-987-091-22-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Стяжка пола механизированная полусухая по региону',
    'content' => 'Выполняем качественную цементно-песчаную стяжку пола механизированным способом сармированием фиброволокном по немецкой технологии, с последующей механизированной затиркой.
:Выгодное и качественное приемущество полусухой стяжки
-Идеально ровный пол для финишных покрытий: под ламинат,
-Скорость проведения работ.
-Минимальное потребление воды
-Простая подготовка поверхности к устройству стяжки при данной технологии полностью исключены протечки на нижние помещения
-Быстрота схватывания и твердения раствора стяжки
-Улучшенные прочностные характеристики
-Возможность устройства скрытых коммуникаций.
-Экологическая чистота
-Улучшенные звукоизоляционные характеристики.
-Низкая стоимость стяжки достигаемая путём местного приготовления раствора и его транспортировке на этажи,
Работаем быстро и качественно,до 200м2 в день,возможен вывезд по краю,граждане РФ,Качество и скорость укладки гарантированы!Пневмонагнетатель,растворонасос,тёрщик-правильщик на полусухую стяжку,Brinkmann, бетононасос Putzmeister,требуються квалифицированные бригады
Пожаловаться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:12:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_579000.jpeg',
      1 => 'nalchik-NoTitle_579001.jpeg',
    ),
    'phone' => '+7-961-497-94-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие Грузчики Переезды Вывоз мусора Копка',
    'content' => 'Предоставляем услуги: Разнорабочих, Грузчиков, Подсобников, Землекопов, Строителей.',
    'extend_content' => '- Все виды Погрузо/Разгрузочных работ (фур, вагонов, контейнеров)
- Квартирные/Офисные/Дачные переезды ( без поэтажной оплаты + организовываем транспорт)
- Грузчики+Транспорт
- Подъём Строй/Материалов и других предметов на этажи
- Вынос/Вывоз строительного мусора и любого хлама ( есть Газель и Камаз-самосвал и многое другое).
- Уборка/Благоустройство территорий
- Уборка территорий от строительного и бытового мусора
- Проведение субботников
- Дачные и Садовые работы ( в т.ч. перекопка огородов и садовых участков)
- Помощь в саду, на даче! Делаем абсолютно ВСЁ!!!
Разбираем, копаем, сажаем, корчуем, стрижём, чистим, моем, варим, заливаем, строим, убираем, выносим, вывозим, выкорчевывание и спил мелких деревьев, кустарников, пней, покос и уборка травы,колка дров,пилка дров и многое другое.

- Земельные работы любой сложности: Ручная копка траншей под газ, под воду, под кабель, под канализацию, котлованов, выгребных ям, сливных ям, колодцев (под ключ), бассейнов, подвалов, погребов, фундаментов, шамбо, ямы, септики, и другие земляные работы.( Вывоз грунта ) Перенос земли, песка, пгс, гравия.
- Фундаменты под ключ ( Ручная копка, вязка арматуры, сборка опалубки, заливка бетона).

- Демонтажные работы: Слом стен, полов, снос перегородок, проемы, крыши, конструкций и целые здания, дома и многое другое.

Предоставляем услуги специалистов: 
- Подсобники, разнорабочие, грузчики, сварщики, электрики, кровельщики, стропальщики, плотники, альпинисты, штукатуры, подсобные рабочие, монолитчики, столяры, слесари, сантехники, водители, трактористы, монтажники, охранники, работяги, трудяги, рабочие, дворники, стахановцы, чернорабочие, бетонщики, студенты, специалисты, тимуровцы, мастера на все руки, мастер на час, муж на час, разовые работы, постоянные работы, поможем, поднимем, сломаем, уберем, физические работы, охрана, мойка, пианино, гараж, баня, склад, мебель, сейф, бетон, заливка, уборка квартир и офисов, стяжка, кладка, отделка, вывоз мусора, утепление, копка, кровля, заборы, гипсокартон, электромонтажные работы, дачные работы, сборка/разборка мебели; Строительные работы, складские работы, клининговые услуги, услуги охраны, услуги сопровождения, покраска, расклейка объявлений, уборка помещений, подсобные работы на строительных объектах, грузоперевозки, помощь по хозяйству, уборка дачного участка, рабочие на садовые и дачные участки, помощь при переезде, отделочные работы, все виды физических работ, любые мастера, любые хозяйственные работы.

Нас много сразу можем организоваться от одного до 30 и более человек. Работаем по объёму и по часам!!!
Цены договорные, очень дёшево, хорошие скидки при больших объёмах, и конечно же пенсионерам.

Работаем без выходных и праздников 24/7. Ребята есть практически во всех районах Уфы, и за городом. Выезд в течение 5 минут.
После нас остается чистота и порядок!!!

Работаем Быстро и Качественно. Звоните с 7:00 до 22:00. Цена договорная!!!',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:09:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_578999.jpeg',
    ),
    'phone' => '+7-917-456-80-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прически и макияж',
    'content' => 'Парикмахер и визажистЛюбой сложности, профиссионал со стажем более10лет.принимаю на Карла Маркса или в конце Ленина ост.речной порт или выезд. люблю свою работу!умею все виды парикмахерских услуг!!!',
    'extend_content' => 'Парикмахер и визажистЛюбой сложности, профиссионал со стажем более10лет.принимаю на Карла Маркса или в конце Ленина ост.речной порт или выезд. люблю свою работу!умею все виды парикмахерских услуг!!!',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:07:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_578992.jpeg',
      1 => 'ufa-NoTitle_578993.jpeg',
      2 => 'ufa-NoTitle_578994.jpeg',
      3 => 'ufa-NoTitle_578995.jpeg',
      4 => 'ufa-NoTitle_578996.jpeg',
      5 => 'ufa-NoTitle_578997.jpeg',
      6 => 'ufa-NoTitle_578998.jpeg',
    ),
    'phone' => '+7-919-152-22-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Гибкая черепица Roofshield Эко красный',
    'content' => 'Гибкая черепица Roofshield соты - самый недорогой и одновременно привлекательный материал. Основанием гонта служит стеклохолст, битум, покрытие - антрацит. Имеет прерасный клеевой слой шириной в половину гонта. По форме напоминает соты, выпускается в трех цветах - коричневый, красный и зеленый с хаотично распределенным затемнением, благодаря которому кровля приобретает неповторимый рисунок.

Является отличным решением для практичных людей.

На данную коллекцию распространяется акция до конца месяца. Предложение ограничено.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:05:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гибкая черепица Roofshield Эко красный',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_578988.jpeg',
      1 => 'balakovo-NoTitle_578989.jpeg',
      2 => 'balakovo-NoTitle_578990.jpeg',
      3 => 'balakovo-NoTitle_578991.jpeg',
    ),
    'phone' => '+7-927-277-86-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам производственно - складское помещение в Мин',
    'content' => 'Продам производственно - складское помещение,Общая площадь -333 и 121 кв.м., территория 3200 кв.м., этажность: 1/2 , электричество 220В-380В, газ, вода, канализация, сигнализация, отдельный вход

Отапливаемое производственно-складского помещения. Хороший ремонт, ровные полы,высота потолка 4 метра все необходимые коммуникации: газ, электричество, отопление, вода, канализация. Удобные подъездные пути в 100 м от федеральной трассы, охраняемая территория, место для парковки автотранспорта. Возможна сдача в аренду с последующим выкупом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:04:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_578986.jpeg',
      1 => 'kavminvody-NoTitle_578987.jpeg',
    ),
    'phone' => '+7-918-118-06-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Аренда Ниссан Альмера для такси',
    'content' => '- Новые авто марки Ниссан Альмера - в новом кузове ;

- Свободный график;

- Полный пакет документов для работы в такси (разрешение для такси (за его отсутсвие штраф 30 000 руб.) путевой лист, медик, ТО)

-Авто уже застраховано по ОСАГО и КАСКО для деятельности в такси!

-Огромное число приоритетных заявок (минимальная стоимость заявки 250 р.) во всех ведущих такси города!

- Мы сами и за свой счет осуществляем ремонт авто!

-Официальный партнер Гетт,Uber,Яндекс такси.Комиссия 0%

Доплата к каждому заказу от 80-120 рублей.Расчет каждый день.

Заработок до 6000 рублей за 8 час.,поездки в аэропорт,вокзалы.

 Возможен последующий выкуп автомобиля. 0% аванса !',
    'extend_content' => '- Новые авто марки Ниссан Альмера - в новом кузове ;

- Свободный график;

- Полный пакет документов для работы в такси (разрешение для такси (за его отсутсвие штраф 30 000 руб.) путевой лист, медик, ТО)

-Авто уже застраховано по ОСАГО и КАСКО для деятельности в такси!

-Огромное число приоритетных заявок (минимальная стоимость заявки 250 р.) во всех ведущих такси города!

- Мы сами и за свой счет осуществляем ремонт авто!

-Официальный партнер Гетт,Uber,Яндекс такси.Комиссия 0%

Доплата к каждому заказу от 80-120 рублей.Расчет каждый день.

Заработок до 6000 рублей за 8 час.,поездки в аэропорт,вокзалы.

 Возможен последующий выкуп автомобиля. 0% аванса !',
    'all_cities' => false,
    'created_at' => '2017-06-13 06:02:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_578985.jpeg',
    ),
    'phone' => '+7-905-352-94-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пиломатериалы',
    'content' => 'Продается доска, брус, бруски высокого качества напиленные на немецком оборудование,нет не волны не синевы, 1й сорт 7500 м3 дисковая пилорама, Доска всегда в наличие, любая!!! 2й сорт 6000 руб м3, осб 9 мм. 550лист, технониколь изобокс утеплитель 8,64 м2 470 руб уп, техноблок Технониколь 5,76 м2 50 мм и 100мм ,газобетон,кирпич любой, силикатный белый 11,5 руб шт, красный римкер полнотелый марка м200 11,5 рубль база Балмет доставка !!! Доска та, что на фото!! Цемент евро 500 50кг Ульяновск 270 руб мешок.цемент Вольск 195 руб м. Работаем с ндс любая форма оплаты от объема скидки!!!котлы для бань 13000 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:59:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пиломатериалы доска, брус',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_578982.jpeg',
      1 => 'balakovo-NoTitle_578983.jpeg',
      2 => 'balakovo-NoTitle_578984.jpeg',
    ),
    'phone' => '+7-937-035-77-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Toyota Corolla, 2007',
    'content' => 'Марка: Toyota
Модель: Corolla
Год выпуска: 2007
Пробег: 85500 км
Тип кузова: седан
Цвет: серебряный
Объём двигателя: 1.6 л
Количество дверей: 4
Коробка передач: механика
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 2
Мощность двигателя: 1 л.с.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:55:26',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Toyota Corolla, 2007',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_578978.jpeg',
      1 => 'balakovo-NoTitle_578979.jpeg',
      2 => 'balakovo-NoTitle_578980.jpeg',
      3 => 'balakovo-NoTitle_578981.jpeg',
    ),
    'phone' => '+7-937-264-44-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Архитектор, проектирование ижд, спозу',
    'content' => 'Проектирование ИЖД, реконструкция, перепланировки квартир, схемы планировочной организации земельного участка от 1000 р.(СПОЗУ) Проект ижд до 100 кв.м.-10 000 до 150 кв.м.-15 000 до 20 0 кв.м. - 20 000 тыс.руб. Срок 1 неделя.',
    'extend_content' => 'Проектирование ИЖД, реконструкция, перепланировки квартир, схемы планировочной организации земельного участка от 1000 р.(СПОЗУ) Проект ижд до 100 кв.м.-10 000 до 150 кв.м.-15 000 до 20 0 кв.м. - 20 000 тыс.руб. Срок 1 неделя.',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:55:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-485-10-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Певец и ведущий Владимир Мальков',
    'content' => 'Владимир Мальков - профессиональный, молодой, яркий, красивый и талантливый артист. Выпускник Екатеринбургского Театрального Института, кафедра &quot;Актер музыкального театра.&quot; По версии многих концертных фирм России - один из самых востребованных и самых лучших певцов на Урале и в Уральском регионе, а теперь и в Калиниграде. Участник многих телевизионных проектов, таких как «Песня не знает границ», «Народный артист», «Икс фактор. Украина». Финалист и лауреат многих музыкальных конкурсов.',
    'extend_content' => 'Универсальный певец, уникальный диапазон которого – лирический баритон. Удивительная гибкость голоса позволяют работать практически во всех вокальных жанрах, от оперной и до эстрадной музыки. Разнообразный музыкальный репертуар, который включает в себя как авторские песни, так и популярные хиты 20-го и 21-го века. Владимир Мальков относится к плеяде тех артистов, которые умеют не просто спеть, а умеют прожить песню на сцене. Опыт работы на любых мероприятиях и разных концертных площадках на протяжении 20 лет, будь то стадион, большой концертный зал, клуб или просто закрытое VIP выступление. Молодость, успех, талант – три слова , которые определяют уникальность артиста Владимира Малькова.
Владимир Мальков неоднократно участвовал в различных музыкальных конкурсах и является:
-Лауреатом I молодежного фестиваля искусств &quot;Уральские самородки&quot; (1998 год);
-Лауреатом Областного конкурса детского и юношеского творчества &quot;Екатеринбургские звездочки&quot; (1998 год);
-Лауреатом V Всероссийской студенческой олимпиады по вокалу (2004 год);
-Лауреатом III телевизионного конкурса молодых исполнителей &quot;Песня не знает границ&quot; (2005 год)
Награжден дипломами:
-Международного фестиваля музыкального творчества &quot;Земля - наш общий дом&quot; (1997 год);
-II Демидовского молодежного фестиваля &quot;Уральские самородки&quot; (1999 год) и др.',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:52:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578976.jpeg',
    ),
    'phone' => '+7-962-255-39-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка щебень, песок,чернозем буксировка',
    'content' => 'Доставка: песка, щебня, доломитки, бутовый камень, карбонат, асфальтная крошка, керамзит, глина, суглинок, чернозём, любой грунт, дрова, опилки, навоз ,ВЫВОЗ,МУСОРА. БЕЗ ПОСРЕДНИКОВ.СВОЕВРЕМЕННО, НЕДОРОГО,НАДЕЖНО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:52:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578977.jpeg',
    ),
    'phone' => '+7-927-779-64-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт',
    'content' => 'Производим комплексную отделку квартир в новостройках,ремонт вторичного жилья,отдельные виды работ. 
Все виды работ под ключ. Перепланировка квартиры. 
Сантехнические работы любого уровня сложности. 
Работаем без праздников и выходных. 
Договор. Гарантия. Разумные цены.',
    'extend_content' => 'Производим комплексную отделку квартир в новостройках,ремонт вторичного жилья,отдельные виды работ. 
Все виды работ под ключ. Перепланировка квартиры. 
Сантехнические работы любого уровня сложности. 
Работаем без праздников и выходных. 
Договор. Гарантия. Разумные цены.',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:49:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578974.jpeg',
      1 => 'kaliningrad-NoTitle_578975.jpeg',
    ),
    'phone' => '+7-952-797-27-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Срочно сдам квартиру в Минеральные Воды',
    'content' => 'Сдам квартиру
2-к квартира 52 м2

Сдам двухкомнатную квартиру на длительный срок. Произведен качественный ремонт. В квартире новая мебель, есть вся необходимая техника. Чистый подъезд, доброжелательные соседи. В шаговой доступности магазины, аптеки. Квартира в хорошем состояний , т.к ранее не сдавалась и не была предназначена для аренды , ремонт делали для собственного уюта. Желающим просто посмотреть , просьба не беспокоить , сдам реальному квартиросъемщику.Желающим просто посмотреть просьба не беспокоить !!! Заселение в день обращения.6000+к/у.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:48:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_578968.jpeg',
    ),
    'phone' => '+7-909-005-84-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена радиаторов отопления',
    'content' => 'ВНИМАНИЕ !!! УНИКАЛЬНОЕ ПРЕДЛОЖЕНИЕ ДО 30 ИЮНЯ !!!

ПРИ ЗАМЕНЕ РАДИАТОРОВ ОТОПЛЕНИЯ В КВАРТИРЕ ПОД КЛЮЧ СКИДКА 50% !!!!

-замена радиатора без сварки раньше 1000 р. / сейчас 700 р.

ЦЕНА НА ЗАМЕНУ РАДИАТОРОВ С УЧЕТОМ СВАРОЧНЫХ РАБОТ: 
-3-х радиаторов и более раньше по 1400 р. сейчас по 700 р.
-2-х радиаторов раньше по 1800 р. / сейчас по 900 р.
-1-го радиатора раньше 2000 р. / сейчас 1000 р.

Отключение стояков отопление в ЖКХ закажем сами.

Что входит в стандартную замену радиатора:
- договоренность на отключение стояков отопления в ЖКХ
- доставка необходимых материалов и радиаторов отопления
- демонтаж радиатора
-сборка радиатора и установка
- подключение радиатора к системе отопления дома с проведением сварочных работ

Если в вашей квартире сделан ремонт, то мы защитим его от повреждений при замене радиаторов, у нас есть для этого вся необходимая защита и колоссальный опыт работ.

РАБОТАЕМ БЕЗ ПРАЗДНИКОВ И ВЫХОДНЫХ!!! 
Наращивание и снятие секций радиатора. Соблюдение всех строительных норм и правил. 
Гарантия качества 1000% !! Заменим ваши радиаторы отопления быстро, качественно и в срок. Сами договоримся на отключение стояков в жкх. Бесплатно Доставим весь необходимый материал. Все сделаем под ключ !! Предоставляем договор и гарантию на 3 года. Выезд мастера на осмотр бесплатный. Работаем без предоплаты. Есть рассрочка без%..

ВНИМАНИЕ ! СРОКИ ПРОВЕДЕНИЯ АКЦИИ ОГРАНИЧЕНЫ
ООО Империя Качества 
НАШИ КЛИЕНТЫ ВСЕГДА ДОВОЛЬНЫ!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:48:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578967.jpeg',
    ),
    'phone' => '+7-987-960-00-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частный копьютерный мастер',
    'content' => 'Установка Windows и Mac OS
Диагностика
Замена комплектующих,апгрейд,сборка,сборка СВО
Работаю на себя,заоблачных цен не устанавливаю.',
    'extend_content' => 'Установка Windows и Mac OS
Диагностика
Замена комплектующих,апгрейд,сборка,сборка СВО
Работаю на себя,заоблачных цен не устанавливаю.',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:46:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.848211243303645',
      1 => '43.96558585829025',
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578966.jpeg',
    ),
    'phone' => '+7-905-247-82-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебная видеосъемка',
    'content' => 'Видеосъёмка вашей свадьбы. Однокамерный и многокамерная съемка. Индивидуальный подход, современный монтаж, предсвадебная съемка. Качество: видео FullHD, запись звука на аудиорекордер.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:45:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578965.jpeg',
    ),
    'phone' => '+7-901-943-60-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фасадные работы. альпинисты. утепление фасадов',
    'content' => 'Все виды фасадных работ: утепление фасада, нанесение декоративной штукатурки, монтаж декоративных фасадных элементов, облицовка клинкерной плиткой, подшивка карниза крыши (сайдинг, вагонка, металл и т.д), монтаж подоконных отливов, монтаж водосточных систем. А так же ПРОМЫШЛЕННЫЙ АЛЬПИНИЗМ. Любые ВЫСОТНЫЕ РАБОТЫ. Свои леса
Доставка материалов на объект.',
    'extend_content' => 'Мы гарантируем:
КВАЛИФИЦИРОВАННУЮ диагностику состояния фасада и конструкций.
СПЕЦИАЛЬНЫЕ ЦЕНЫ на фасадные работы «под ключ»
КАЧЕСТВЕННО выполненный заказ!
Мы сделаем ваш дом красивым и теплым! Фото наших работ постоянно обновляются, все объекты можно посмотреть в живую!

ПРИНИМАЕМ ЗАКАЗЫ НА КРОВЕЛЬНЫЕ И ОБЩЕ СТРОИТЕЛЬНЫЕ РАБОТЫ!!

ВНИМАНИЕ АКЦИЯ!!!

МОНТАЖ ЛЕСОВ, МОНТАЖ ВОДОСТОЧНЫХ ТРУБ, ВЫЕЗД СПЕЦИАЛИСТА БЕСПЛАТНО!!! 
ПРЕДОСТАВИМ ВОЗМОЖНОСТЬ ПОСМОТРЕТЬ ПРОЦЕСС ВЫПОЛНЕНИЯ РАБОТ НА РАБОЧЕМ ОБЪЕКТЕ В НАСТОЯЩЕЕ ВРЕМЯ!!!',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:43:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.75964952035342',
      1 => '43.35035148329026',
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578956.jpeg',
      1 => 'kaliningrad-NoTitle_578957.jpeg',
      2 => 'kaliningrad-NoTitle_578958.jpeg',
      3 => 'kaliningrad-NoTitle_578959.jpeg',
      4 => 'kaliningrad-NoTitle_578960.jpeg',
      5 => 'kaliningrad-NoTitle_578961.jpeg',
      6 => 'kaliningrad-NoTitle_578962.jpeg',
      7 => 'kaliningrad-NoTitle_578963.jpeg',
    ),
    'phone' => '+7-952-051-00-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мебель ручной работы на заказ',
    'content' => 'Дизайнерская мебель. Полностью ручная работа. Широкий выбор материалов и габаритов. Наша мебель гармонично впишется в любой интерьер. 
Наша мебель пользуется спросом,для приобретения в частные дома,квартиры,а также представлена во многих кафе,барах,ресторанах и офисных помещениях. Мы являемся непосредственно производителями данной мебели и осуществляем контроль качества на всех этапах производства!

Виды мебели :
Кресла
Диваны (2-ух и 3-ех местный)
Угловые диваны
Кровать
Столики (кофейные,журнальные)
Декоративные полки
Материалы :
Каркас : сталь,нержавеющая сталь. 
Наполнение трёхслойное : поролон,синтепон,синтепух. 
Обивка : натуральная кожа,велюр,лён,рогожка,парусина,эко.кожа,комбинированные варианты. 
Ремни : мебельная стропа,натуральная кожа. 
Цвет каркаса и материала обивки абсолютно любой,по желанию заказчика. 
Размеры (ширина,высота,глубина) :
Кресло - 80*76*92
Двухместный диван - 194*76*92
Трёхместный диван - 264*76*92
Размеры могут быть изменены,по вашему желанию. 
Сроки изготовления от 14 дней. 
Гарантия : до 5 лет. 
Бесплатная доставка. 
Особые условия для партнёров. 
Кресло от 35т.р. 
Двухместный диван от 45т.р. 
Трёхместный диван от 65т.р. 
Звоните чтобы получить бесплатный макет!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:43:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578955.jpeg',
    ),
    'phone' => '+7-961-388-00-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы. Калитки. Ворота. Навесы. Мосты. Лестницы',
    'content' => 'Заборы. Калитки. Ворота.Мосты. Лестницы . Навесы. ПО ВАШИМ ЭСКИЗАМ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:41:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_578954.jpeg',
    ),
    'phone' => '+7-902-377-93-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж, обслуживание, продажа кондиционеров',
    'content' => 'Наша компания занимается продажей установкой и обслуживанием кондиционеров. Сплит системы от 12.000 рублей!

В наличии всегда большой выбор кондиционеров. Ballu, Daikin, Dahatsu, Electrolux, Pioneer, Comanchi, Alaska, Oasis.

Продажа и установка кондиционеров, в удобное для вас время, по звонку с оплатой на месте.

Мы работаем только качественными материалами и профессиональным инструментом, поэтому даём гарантию 1 год на выполненную нами работу и 3 года на проданные нами кондиционеры!

Звоните и мы поможем вам приобрести и установить подходящий вам кондиционер.

Форма оплаты любая: наличными, безналичный расчёт, перевод на карту сбербанка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:39:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578953.jpeg',
    ),
    'phone' => '+7-988-236-20-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Биотатуаж бровей. Ламинирование ресниц',
    'content' => 'Девочки! Девушки! Женщины! предлагаю Вам окрасить и оформить бровки и реснички. Сделать биотатуаж бровей хной. 
Ламинирование ресниц.
Работаю только на качественных и проверенных материалах. Звоните, записывайтесь! 
Биотатуаж + оформление 300 руб.
Окрашивание краской бровей 100 руб.
Выезжаю на дом.
Окрашивание ресниц 100 руб.
Ламинирование ресниц 800 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:37:11',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Биотатуаж бровей. Ламинирование ресниц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578952.jpeg',
    ),
    'phone' => '+7-927-643-07-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн интерьера. Дизайнер. Отделка под ключ',
    'content' => 'Профессиональный дизайн интерьера и экстерьера, 3D визуализация, Эскизы, Чертежи проекта, Авторский надзор',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:37:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578951.jpeg',
    ),
    'phone' => '+7-938-443-20-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сдаётся в аренду самоходный ножничный подъёмник JL',
    'content' => 'Сдаётся в аренду дизельный самоходный подъёмник JLG 3394 RT. Полный привод 4WD. Рабочая площадка с балконами 2.3 × 6.4метра. Рабочая высота 12,2метра.',
    'extend_content' => 'Сдаётся в аренду дизельный самоходный подъёмник JLG 3394 RT. Полный привод 4WD. Рабочая площадка с балконами 2.3 × 6.4метра. Рабочая высота 12,2метра.',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:37:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578947.jpeg',
      1 => 'kaliningrad-NoTitle_578948.jpeg',
      2 => 'kaliningrad-NoTitle_578949.jpeg',
      3 => 'kaliningrad-NoTitle_578950.jpeg',
    ),
    'phone' => '+7-911-857-19-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Цифры на праздник вашего малыша',
    'content' => 'Цифры на день рождения. Можно и на заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:35:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Цифры на праздник вашего малыша',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578945.jpeg',
    ),
    'phone' => '+7-917-698-54-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Временная регистрация и постоянная прописка',
    'content' => 'Регистрация временная и постоянная (СОБСТВЕННИК)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:35:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578944.jpeg',
    ),
    'phone' => '+7-918-610-19-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда авто',
    'content' => 'Аренда авто с водителем. Встречи провады экскурсии на красную поляну и абхазия...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:33:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578943.jpeg',
    ),
    'phone' => '+7-918-403-93-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Транспортировка груза по городу и области',
    'content' => 'Погрузим и перевезем Ваш груз в любой населенный пункт Калининградской области. Работают опытные грузчики, чистый транспорт любой категории',
    'extend_content' => 'Погрузим и перевезем Ваш груз в любой населенный пункт Калининградской области. Работают опытные грузчики, чистый транспорт любой категории',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:32:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578942.jpeg',
    ),
    'phone' => '+7-952-113-55-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки переезды вывоз мусора грузчики сбор',
    'content' => 'Хозяин ( не агенство ) грузоперевозки переезды чистый кузов 12 куб установка настройка бытавой техники электрик выносим и перевозим пианино сборка и разборка ( сборщик ) мебели кухни спальни прихожие детские кроватки шкаф купе и перевозка на своей газели по РД Ставропольский край Пятигорск Мин Воды Астрахань Краснодарский край перевозка грузов грузотакси грузо такси грузоперевозка газель камаз самосвал а также при надобности упакуем
Пожаловаться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:32:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-936-80-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Высшая математика, информатика',
    'content' => 'Консультирование, помощь по высшей математике, информатике, статистике, теории вероятностей, оптимизации и т.д.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:31:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высшая математика, информатика',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578941.jpeg',
    ),
    'phone' => '+7-927-177-32-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кран до 6 тон 23 Метра Манипулятор Эвакуатор Адлер',
    'content' => 'Услуги Крана до 6 тон, вылит стрелы 23 метра + Автовышка + Манипулятор+ Каток. 
Доставим груз в любой регион, быстро и легко. 
Работаю сдельно и почасовой. 
НАЛИЧНЫЙ БЕЗНАЛИЧНЫЙ РАСЧЁТ.
Растояние не важно, возим все, АРМАТУРА, АВТОМОБИЛИ, БЫТОВКИ, БЛОКИ, ДОСКИ, КОЛЬЦА, ОПОРЫ ЖБИ и.т.д.
ВСЕГДА МОЖНО ДОГОВОРИТЬСЯ!
ЗАПИШИ НОМЕР ПРИГОДИТСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:31:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578940.jpeg',
    ),
    'phone' => '+7-918-909-01-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада строителей (монолитчики,бетонщики,камещики',
    'content' => 'Профессиональная бригада строителей выполнит монолитные, кровельные и кладку любой сложности и обьема , есть своя опалубка, с посредниками не работаем !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:29:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578936.jpeg',
    ),
    'phone' => '+7-989-755-70-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка мебели Сборка кухонь Электрик Сантехник',
    'content' => 'Оперативно и с гарантией качества.
На 20% дешевле фирм.
Работаю сам, как ИП. 
Звоните с 8 до 22:00 - всегда договоримся! 
Имеется авто, инструмент. 
Помогу с выбором и доставкой.

Изготовление, ремонт, сборка разборка мебели.
Услуги электрика, услуги сантехника, сборщик мебели.

Ремонт, замена фасадов, замена столешниц
Изготавливаю корпусную мебель по индивидуальным размерам: бюджетная мебель для кухонь, мебель для лоджий, шкафы-купе.
Обеспечу полный цикл услуг:

- закупка необходимой фурнитуры и комплектующих 
- изготовление деталей в мастерской 
- доставка и сборка.

Сборка, разборка и установка корпусной мебели всех производителей ( Леруа-Мерлен , Икея , Боровичи , Верона , Касторама и др.): 
- шкафы, шкафы-купе, стенки, гостиные, спальни, прихожие, компьютерные столы, кресла, кровати, комоды, стеллажи
- сборка кухонь , офисной мебели и торгового оборудования, монтаж столешниц , монтаж фартука 
- врезка установка и подключение встраиваемой техники и моек, стиральных и посудомоечных машин , вытяжек , варочных поверхностей и духовых шкафов 
- ремонт и переделка мебели , замена фасадов и мебельной фурнитуры .
- врезка мойки , врезка варочной поверхности .

Подключение и установка стиральной машины , подключение посудомоечной машины.
Подключение электроплиты, духового шкафа и варочной панели. Установка и замена розеток, выключателей, ламп. 
Сборка и подключение, монтаж и демонтаж люстр, бра и светильников, перенос розетки или выключателя.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:27:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_578935.jpeg',
    ),
    'phone' => '+7-938-441-36-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки и переезды по городу и области высоким длинным микроавтоусом, до 1,5 тонн. В рабочие, выходные и праздничные дни.',
    'extend_content' => 'Грузоперевозки и переезды по городу и области высоким длинным микроавтоусом, до 1,5 тонн. В рабочие, выходные и праздничные дни.',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:27:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_578934.jpeg',
    ),
    'phone' => '+7-906-216-26-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей, покрытие гелем и гель-лаком',
    'content' => 'Любая фантазия на ваших руках. Дипломированный специалист. Стаж 9 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:26:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ногтей, покрытие гелем и гель-лаком',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578933.jpeg',
    ),
    'phone' => '+7-917-998-16-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги швеи на дому',
    'content' => 'Пошив постельного белья, штор, мелкий ремонт одежды и подобные услуги',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:24:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги швеи на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578924.jpeg',
    ),
    'phone' => '+7-964-850-08-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мягкая кровля,перекрытие крыш',
    'content' => 'Мягкая кровля,гаражи ,балконы,гидроизоляция выполняем любые объемы в кратчайшие сроки соблюдаем технологий ТЕХНОНИКОЛЯ,принимаем заказы в любое время,бригада специалистов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:24:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578923.jpeg',
    ),
    'phone' => '+7-987-907-65-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставим бетон, сырье. Техника',
    'content' => 'Доставим бетон из Алeксеевки (Кинeльский р-н), Кинеля, Чапaевска, Новoкуйбышевска, Самары:
---
Прайс aлeксеeвский:
Бетон марки: М100 Б7,5 (2500р/куб), М150 Б12,5 (2650р), М200 Б15 (2800р), М250 Б20 (3000р), М300 Б22,5 (3150р), М350 Б25 (3300р), М400 Б30 (3450р); 
Раствор марки: М75 (2300р/куб), М100 (2450р), М150 (2600р), М200 (2750р); 
Керамзитобетон марки: М75 (3100р/куб), М100 (3200р), М150 (3400р); 
Известковый раствор (1900р/куб)
---
Щебень ивантеевский (5-20, 20-40, 40-70) - от 900р/т; 
Щебень гранитный (5-20, 20-40, 40-70) - от 1400р/т;
Щебень вторичный (5-40, 40-70) - 600р/т;
Песок карьерный - 200р/т;
Песок речной - 350р/т; 
Керамзит фр. 10-20 - 1300р/куб;
Дробленка фр. 0-10 - 1400р/куб; 
Чернозем 25-30 тонн - от 7000 руб с доставкой;
Асфальтовая крошка 1 сорт фр 5-20 - от 500 р/т
Кирпич силикатный полуторный 8.5р/шт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:23:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578922.jpeg',
    ),
    'phone' => '+7-927-207-20-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автозвук',
    'content' => 'Специально для тех, кто слышит разницу между жужжанием Шмеля и Мухи
Имеет неплохую аудиосистему в машине, но не имеет специальных знаний по настройке и согласованию компонентов
Специально для Вас, мы предоставляем услуги по настройке автомобильной аудиосистемы
Хорошо, быстро, дёшево 
Всего от 300рублей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:22:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автозвук',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578921.jpeg',
    ),
    'phone' => '+7-917-992-50-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлоконструкции под ключ',
    'content' => 'Металлоконструкции любой сложности:

-Навесы из поликорбаната и металлочерепицы
-Козырьки
-Заборы
-Теплицы
-Лестницы
-Ограждения и др.

Качественно изготавливаем в кротчайшие сроки,по умеренным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:21:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578920.jpeg',
    ),
    'phone' => '+7-937-069-69-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бухгалтерские Услуги. Юридические Услуги',
    'content' => 'Ведение бухгалтерского и налогового учета ИП и Организаций

- Учет в Строительстве, Производстве, Услугах, Оптовой и Розничной Торговле, Общепите, Сельском Хозяйстве, ТСЖ, Частных Детских Садиках, Микрофинансовых Организациях и т.д.
Бухгалтер удалённо.

- Ведение и Восстановление Бухгалтерского и Налогового учета
- Кадровый Учет (полный или частичный)
- Оптимизация налогообложения
- Подготовка и сдача отчетности в Налоговую инспекцию и Фонды, в том числе &quot;нулевая&quot; отчетность
- Составление Смет и КС по соответствующей форме
- Декларации 3-НДФЛ
- Алкогольные Декларации, ФСРАР, ЕГАИС (помощь в подключении и составлении всей необходимой документации)
- Импорт, Экспорт (Бухгалтерский и Налоговый Учет ВЭД)
- Аудит
- Консультации по Бухгалтерскому и Налоговому Учету БЕСПЛАТНО !

- Регистрация ООО, АО, ИП, НП
- Срочная Ликвидация Юр. Лиц 
- Юридические Адреса в Любом Районе Города
- Готовые Фирмы
- Тендерное Обслуживание
- Оформление документов для СРО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:20:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578919.jpeg',
    ),
    'phone' => '+7-937-665-75-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Качественные натяжные потолки: профессиональный монтаж на выгодных условиях.
Сливы воды, ремонт порванных потолков, установка потолочных гардин, ниш, точечных светильников.
Потолки любой сложности. Выезд замерщика бесплатно.
Выезд в районы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:20:18',
    'period' => 211.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578918.jpeg',
    ),
    'phone' => '+7-987-690-17-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильника на дому. Гарантия',
    'content' => 'Ремонт холодильников импортных и отечественных. Ремонтирую ваш холодильник за один визит !Все запчасти в наличи,стараюсь использовать только оригинальные запчасти!
Гарантия до 3-х лет.

Выезд в день звоонка, работаю во всех районах города и Самарской области.
Мелкий ремонт холодильника (без разборки)	800руб.
Заправка фреоном +вакуумировка +замена фильтра от 2500 руб.
Замена пускозащитного реле 1 400руб.
Замена мотора вентилятора от 2 700руб.
Устранение засора капиллярного трубопровода от 2 500руб.
Ремонт электронного блока управления	от 2 500руб. (зависит от модели и её неисправности)
Замена компрессора 4000 рублей (работа)
Замена термостата 1 500руб. + Стоимость термостата
Устранение неисправности системы &quot;NO FROST&quot; От 2000руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:18:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_578917.jpeg',
    ),
    'phone' => '+7-927-723-94-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполняем все виды демонтажных работ',
    'content' => 'Выполняем все виды демонтажных и черновых работ: 
снос ветхого жилья, демонтаж строительных зданий и сооружений, демонтаж стяжки, демонтаж кирпичных и бетонных перегородок, копка траншей, уборка строительного мусора, разгрузка, погрузка и т.д. Оплата сдельная, по договоренности.
Также предоставляем людей на почасовую оплату от 140 чел/час.
Работаем по безналичному и наличному расчету. 
Постоянным клиентам предоставляем скидки, цены низкие.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:18:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполняем все виды демонтажных работ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578916.jpeg',
    ),
    'phone' => '+7-927-979-90-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж, демонтаж и обслуживание кондиционеров',
    'content' => 'Установка кондиционеров.Стандартный монтаж-5000. Демонтаж-1500',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-13 05:15:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж, демонтаж и обслуживание кондиционеров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_578915.jpeg',
    ),
    'phone' => '+7-909-324-04-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'строительство и отделка',
    'content' => 'Строители ищут работу по строительству домов и отделке.Инструмент и опыт работы есть',
    'extend_content' => 'строители',
    'all_cities' => false,
    'created_at' => '2017-06-12 18:18:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство и отделка',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_578871.jpeg',
      1 => 'sankt-peterburg-_578872.jpeg',
      2 => 'sankt-peterburg-_578873.jpeg',
      3 => 'sankt-peterburg-_578874.jpeg',
    ),
    'phone' => '+7-952-225-80-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'строительство и отделка',
    'content' => 'занимаемся строительством домов и отделкой',
    'extend_content' => 'строители',
    'all_cities' => false,
    'created_at' => '2017-06-12 18:09:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство и отделка',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_578867.jpeg',
      1 => 'sankt-peterburg-_578868.jpeg',
      2 => 'sankt-peterburg-_578869.jpeg',
      3 => 'sankt-peterburg-_578870.jpeg',
    ),
    'phone' => '+7-952-225-80-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Торгово-офисное помещение',
    'content' => 'Помещение площадью 130 кв. м. Первый этаж. Отдельный вход. Первая линия. Большие витражные окна. Высокие потолки. Возможно использовать под торговлю, офис, медицинский центр, банк. Так же есть другие помещения',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-12 14:59:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недвижимость для бизнеса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_578840.jpeg',
      1 => 'novosibirsk-_578841.png',
      2 => '',
    ),
    'phone' => '+7-913-949-77-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок ИЖС',
    'content' => 'Земельный участок 15 соток. п. Каменушка. Центральная улица. Хорошая дорога до участка. Близость к Академгородку.Тихое место. Свежий воздух. Рядом есть озеро. Коммуникации. Рядом еще один участок 15 соток',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-12 14:50:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недвижимость для жизни',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_578832.jpeg',
      1 => 'novosibirsk-_578833.jpeg',
    ),
    'phone' => '+7-913-949-77-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Офисное, торговое помещение',
    'content' => 'Помещение 139 кв.м. Два отдельных входа. Ремонт. Хорошая транспортная развязка. Хороший трафик. Возможны разнообразные назначения для использования: офис, магазин, медицинский центр. Рассматриваются варианты аренды. Возможны варианты обмена на строительные материалы. Ипотека, рассрочка. Есть помещения другой площади для различного использования и назначения',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-12 14:41:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недвижимость для бизнеса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_578827.jpeg',
      1 => 'novosibirsk-_578828.jpeg',
      2 => 'novosibirsk-_578829.jpeg',
      3 => 'novosibirsk-_578830.jpeg',
      4 => 'novosibirsk-_578831.jpeg',
    ),
    'phone' => '+7-913-949-77-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок',
    'content' => 'Ровный большой участок 24 сотки в СНТ Вера недалеко от Ботсада СО РАН. Огорожен штакетником. Подъезд с двух сторон, двое ворот. Находится на краю березового леса, в котором много грибов. Несколько крупных берез находится на краю участка. Расчищен от мелких деревьев. 30 метров от круглогодичной дороги, 70 метров от остановки общественного транспорта (регулярный автобусный маршрут в дачный период до Академгородка). К участку подведена вода для полива, электричество. На участке стоит кунг. В обществе планируется подведение газа. Прекрасный участок для постройки дачи вашей мечты или дома для постоянного проживания',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-12 14:36:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земельный участок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_578825.jpeg',
      1 => '',
    ),
    'phone' => '+7-913-949-77-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики+Авто.Переезды.Вывоз строймусора',
    'content' => 'Планируете переезд,тогда вам к нам.
-Квартирные и офисные переезды по городу и межгород.
-Разборка,сборка мебели
-Перевозка пианино
-Погрузочно-разгрузочные работы любой сложности
-Перевозка стройматериалов
-Вывоз мусора
Круглосуточно!За этажи не берем плату!Цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-12 13:47:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_578824.jpeg',
    ),
    'phone' => '+7-967-791-39-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Стол кухонный новый',
    'content' => 'Стол кухонный новый 4000р   Стулья 4штпо 1500р нов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-12 10:29:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стол кухонный новый',
    'price' => 3998,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_578769.jpeg',
      1 => 'syzran-_578770.jpeg',
      2 => 'syzran-_578771.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетон товарный, раствор, ЖБИ',
    'content' => 'Бетон товарный, раствор, керамзитобетон, железобетонные изделия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-12 06:28:15',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бетон, жби',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-972-12-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автосервис',
    'content' => 'Авто ремонт. Выезд на место. Круглосуточно. Тел. 8-923-318-05-03.',
    'extend_content' => 'Авто ремонт. Выезд на место. Круглосуточно. Тел. 8-923-318-05-03.',
    'all_cities' => false,
    'created_at' => '2017-06-12 05:12:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автосервис. Выезд на место.',
    'price' => 100,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-960-79-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Шифер фасадный',
    'content' => 'Продам шифер плоский фасадный, крашеный. Размер листа 1200х1570, толщина 8 мм. Производитель &amp;quot;Волна&amp;quot;. Цвет синий, желтый, серый, белый. Тел. 8-923-318-05-03.',
    'extend_content' => 'Продам шифер плоский фасадный, крашеный. Размер листа 1200х1570, толщина 8 мм. Производитель &quot;Волна&quot;. Цвет синий, желтый, серый, белый.Тел. 8-923-318-05-03.',
    'all_cities' => false,
    'created_at' => '2017-06-12 05:10:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам шифер плоский фасадный',
    'price' => 350,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-960-79-08',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'продаю видеомагнитофон',
    'content' => 'продаю видеомагнитофон AKAI в отличном состоянии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 18:43:36',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-536-22-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2055,
    'city' => 'Сальск',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'психологические кризисы: ребёнок - подросток',
    'content' => 'Специализируюсь по направлениям:

1. Зависимость от употребления наркотиков и алкоголя
2. Созависимые отношения в семье
3. Молодая семья. Первый ребенок
4. Ребенок подросток от 11 лет (трудности в общении)
5. Не химические зависимости (компьютерная аддикция)

Не Реабилитационный Центр! (Анонимность гарантирована!!! Эффективные авторские программы)
Занимаюсь профессиональной психологической практикой с 2009 года.
Имею большой успешный опыт работы с подростками.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 15:02:56',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_578729.jpeg',
    ),
    'phone' => '+7-923-620-93-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ankonovalov.wordpress.com',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Новая клетка для попугаев, канареек, амадин',
    'content' => 'Продам новую клетку для попугаев, канареек, амадин. Клетка с выдвижным поддоном, кормушкой, поилкой, размеры (ШхГхВ) 35х38х45 см. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 13:17:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новая клетка для птиц',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление печатей и штампов',
    'content' => 'Заказ новой печати (по реквизитам)
Изготовление копий печатей (печать по оттиску)
Изготовление штампов',
    'extend_content' => 'Заказ новой печати (по реквизитам)
Изготовление копий печатей (печать по оттиску)
Изготовление штампов',
    'all_cities' => false,
    'created_at' => '2017-06-11 08:02:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'печати и штампы',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_578694.jpeg',
    ),
    'phone' => '+7-967-052-13-75',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт автомобильных инверторов, преобразователей ',
    'content' => 'Предлагаю услуги по ремонту автомобильных инверторов, преобразователей 12(24)/220В.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 04:59:31',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_578682.jpeg',
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бесперебойных источников питания в Уфе.',
    'content' => 'Предлагаю услуги по ремонту бесперебойных источников питания любых типов и моделей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 04:57:47',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_578681.jpeg',
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Предлагаю услуги по ремонту электроники бытового и промышленного назначения: 
- Силовая электроника. 
- Блоки управления и электронные модули бытовых электроприборов. 
- Блоки управления и электронные модули промышленных электроустановок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 04:52:37',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт электроники в Уфе.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_578680.jpeg',
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт блоков питания в Уфе.',
    'content' => 'Предлагаю услуги по ремонту блоков питания: 
- Блоки питания для компьютеров
- Лабораторные блоки питания
- Блоки питания для бытовых приборов
- Блоки питания для промышленных электроустановок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 04:48:12',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_578678.jpeg',
      1 => 'ufa-_578679.jpeg',
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стабилизаторов напряжения 220В. в Уфе.',
    'content' => 'Предлагаю услуги по ремонту стабилизаторов напряжения 220В.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 04:45:05',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_578677.jpeg',
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт зарядных устройств в Уфе.',
    'content' => 'Предлагаю услуги по ремонту зарядных и пускозарядных устройств автомобильных аккумуляторов. 
Также, ремонт зарядных устройств электроинструмента (шуруповёртов и т.д. ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-11 04:31:13',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_578675.jpeg',
      1 => 'ufa-_578676.jpeg',
    ),
    'phone' => '+7-919-148-30-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
);?>