<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство Коттеджей, Домов.Под ключ.Под крышу',
    'content' => 'Опытный Прораб с бригадой выполнит строительство Коттеджей,загородных Домов,гаражей от нулевого цикла и до полной сдачи объекта.
Виды работ :
- земляные
- бетонные
- каменные ( каменщики )
- кровля под ключ
- внутрення отделка
- электрика
- отопление - водоснабжение
Расчистка и подготовка участков под строительство.
Выездная консультация, Калькуляция расходов на материалы и работы,Помощь в подборе и организации доставки строительного материала , для своего объекта !
Заказывая у нас, вы получаете Проверенные временем ,Качественные услуги !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:14:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство Коттеджей, Домов.Под ключ.Под крышу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587637.jpeg',
    ),
    'phone' => '+7-917-896-96-88',
    'user' => NULL,
    'id' => 932687,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 07:04:04',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gus-hrustalny-NoTitle_587635.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932685,
    'city' => 'Гусь-Хрустальный',
    'city_id' => 1714,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:55:38',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petushki-NoTitle_587633.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932683,
    'city' => 'Петушки',
    'city_id' => 1719,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:52:46',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vyazniki-NoTitle_587632.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932682,
    'city' => 'Вязники',
    'city_id' => 1713,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:43:52',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murom-NoTitle_587627.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932678,
    'city' => 'Муром',
    'city_id' => 381,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:40:51',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_587626.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932676,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:36:56',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolchugino-NoTitle_587625.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932674,
    'city' => 'Кольчугино',
    'city_id' => 1717,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники',
    'content' => 'Быстро и качественно отремонтируем Вашу любую бытовую технику. (детские игрушки, микроволновки, телевизоры, магнитолы, стиральные машины,телефоны и т.д. и т.п.) Гарантия. Минимальные цены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:36:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_587624.jpeg',
    ),
    'phone' => '+7-906-379-17-24',
    'user' => NULL,
    'id' => 932673,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник директора',
    'content' => 'Требуется помощник директора по хозяйственным вопросам. Требования: мужчина, рабочая специальность, от 40 лет. Обязанности: помощь по бытовым и организационным вопросам. Условия: занятость невысокая, з/плата стабильная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:34:05',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aleksandrov-NoTitle_587622.jpeg',
    ),
    'phone' => '+7-968-324-19-25',
    'user' => NULL,
    'id' => 932671,
    'city' => 'Александров',
    'city_id' => 1712,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автобуса с водителем',
    'content' => 'Предлагаю воспльзоваться услугами комфортабельного автобуса Mercedes sprinter 2015 года выпуска (салон люкс, 19 пассажирских мест, кондиционер, обогреватели, wi-fi, видеорегистратор, трехточечные ремни безопасности).

- семейные VIP перевозки на время Вашего отдыха, прибывания в городе Сочи.
- транспортное обслуживание массовых мероприятий (свадьбы, торжества, концерты, спортивные, событийные, фестивали).
- транспортное обслуживание предприятий: перевозки сотрудников организаций, вахтовые перевозки, корпоративные выезды (тимбилдинг, тренинги, базы отдыха).
- экскурсии (англоговорящий экскурсовод), транспортное обслуживание туристических и экскурсионных поездок.
- транспорт для школьников (соревнования, культурные мероприятия, экскурсии).
- деловые поездки на конференции, семинары.
- трансферт в аэропорт и на вокзал.
А также любые транспортные задачи, для Вас и Вашей организации.
Пунктуальность гарантируется.
Оплата по договоренности наличным и безналичным расчетом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:26:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_587621.jpeg',
    ),
    'phone' => '+7-938-400-10-20',
    'user' => NULL,
    'id' => 932670,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда гидроцикла лыжи вейкборд',
    'content' => 'Акция Прокат водного мотоцикла с бананом лыжами или просто покататься :оплата 6000тысяч час -вместо 9000 тысяч . 30 минут 3000тысячи',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:25:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_587620.jpeg',
    ),
    'phone' => '+7-928-445-99-55',
    'user' => NULL,
    'id' => 932669,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Закупка, установка межкомнатных дверей',
    'content' => 'Купим хорошие двери по приемлемой цене. Приедем к вам на объект с образцами, проконсультируем, сделаем замер проемов, составим договор. Установим качественно с гарантией',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:16:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_587618.jpeg',
    ),
    'phone' => '+7-906-340-58-48',
    'user' => NULL,
    'id' => 932667,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка мебели',
    'content' => 'Здравствуйте. Предлагаю услуги по сборке , разборке ( при переезде, ремонте ) , а так же изготовлению корпусной и встроенной мебели любой сложности и под любую геометрию помещения. Произведу подгонку стандартной мебели (Ульяновск , ИКЕА ) под особенности вашего помещения ( трубы , котлы и т.п.).Замена вышедших из строя деталей мебели. Качественно произведу установку и подключение встраиваемой-бытовой техники , сантехники и систем освещения кухонных гарнитуров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:14:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_587617.jpeg',
    ),
    'phone' => '+7-927-743-20-01',
    'user' => NULL,
    'id' => 932666,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Прокат Авто Под Такси',
    'content' => 'ТРЕБУЮТСЯ ВОДИТЕЛИ ТАКСИ В САМАРЕ, НА НАШИ АВТОМОБИЛИ, С ЛИЦЕНЗИЕЙ И ПРИОРИТЕТОМ В ТАКСИ. ШЕВРОЛЕ ЛАЧЕТТИ, РЕНО ЛОГАН, ХУНДАЙ АКЦЕНТ, ЛАДА ГРАНТА, РЕНО САНДЕРО ЛАДА ЛАРГУС. ЕСТЬ АВТОМОБИЛИ С АКПП. ТОЙОТА КОРОЛЛА, ШКОДА ОКТАВИЯ. ЕСТЬ АВТОМОБИЛИ НА ГАЗУ. ОФОРМЛЕНИЕ БЕЗ ЗАЛОГОВОЙ СУММЫ. РЕМОНТ АВТО ЗА СЧЕТ ОРГАНИЗАЦИИ. ВОЗМОЖЕН ВЫКУП. ПРОПИСКА САМАРА ИЛИ САМАРСКАЯ ОБЛАСТЬ. СТАЖ БОЛЕЕ 3 ЛЕТ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:10:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_587615.jpeg',
    ),
    'phone' => '+7-917-142-21-11',
    'user' => NULL,
    'id' => 932665,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Фронтального Погрузчика Услуги',
    'content' => 'Фронтальный погрузчик трактор. Чистка уборка снега, планировка, погрузка. Вывоз снега мусора. Любые виды работ. 24 часа. Без посредников свой трактора самосвалы. Любая форма оплаты. Нал. без нал с НДС. Опытные машинисты. Работаем в любом районе города и области. Звонить в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:09:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_587614.jpeg',
    ),
    'phone' => '+7-927-750-02-49',
    'user' => NULL,
    'id' => 932663,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'монтажники, стропальщики, бетонщики',
    'content' => 'Работа вахтой 2/1 мес. Керченский мост; Москва.
12-ти часовой рабочий день;',
    'extend_content' => 'Опыт работы по специальности.
Не иметь судимости.',
    'all_cities' => false,
    'created_at' => '2017-07-24 06:07:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Почасовая оплата 140 руб. в час',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-588-78-31',
    'user' => NULL,
    'id' => 932661,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Медугородний переезд.',
    'content' => 'Междугородние грузоперевозки.
Домашний и квартирный междугородний переезд.
Офисный и складской переезд.
Любой междугородний переезд:
-мебель, техника, личные вещи.
Переезд для военнослужащих.
Перевозка попутного груза.
Услуги грузчиков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-23 16:31:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_587562.jpeg',
    ),
    'phone' => '+7-917-259-78-85',
    'user' => NULL,
    'id' => 932639,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => 'centrperevozok.su',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам землю в г.Чебоксары',
    'content' => 'Продам земельный участок 19-соток в г. Чебоксары ул. Магницкого д.1а, в жилом секторе, на участке здание 1-этаж нежилое 149 кв.м., коммуникации (электричество, газ, канализация, водопровод), собственность, рядом лесная роща, возможно под строительство жилого многоэтажного дома или другого капитального объекта.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-23 16:12:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю 19-соток ул.Магницкого д.1а',
    'price' => 17100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587560.png',
      1 => 'cheboksary-_587561.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932638,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок под дачу в пригороде',
    'content' => 'Продаю земельный участок 4-сотки примыкает к коллективному саду Приволье по Ядринскому шоссе до Чандрово г. Чебоксары, участок ровный и огорожен забором, круглогодичные подъездные пути, строений на участке нет, свет есть, документы готовы, торг есть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-23 16:06:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам дачный участок в снт Родничок',
    'price' => 280000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587559.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932637,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АНГЛИЙСКИЙ ЯЗЫК ДЛЯ ВСЕХ!',
    'content' => 'Курсы, экспресс-курсы, репетиторство для взрослых и детей. 
Возможно изучение языка с 0.  
Индивидуальный подход. Недорого. 
Педагогический стаж 9 лет. Высшее филологическое образование. 
Занятия возможны на моей территории (район КПД) или на Вашей. 
Выезд в любой район города и ближайший пригород.  
Возможны занятия по Skype.  

Выполнение контрольных работ и переводов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-23 14:50:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Опытный репетитор. Педстаж 9 лет.',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_587552.jpeg',
    ),
    'phone' => '+7-922-265-10-90',
    'user' => NULL,
    'id' => 932632,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РУССКИЙ ЯЗЫК И ЛИТЕРАТУРА, РКИ.',
    'content' => 'Имею высшее филологическое образование. 

Подготовка к ОГЭ, ЕГЭ, помощь в средней и начальной школе. 
Занятия возможны как на моей территории (район КПД), так и на Вашей.  
Выезд в любой район города и ближайший пригород. Недорого. 
Возможны занятия по Skype.  

Окажу помощь в выполнении контрольных работ и переводов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-23 14:49:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Опытный репетитор. Педстаж 9 лет.',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_587551.jpeg',
    ),
    'phone' => '+7-922-265-10-90',
    'user' => NULL,
    'id' => 932631,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => 'Учебники за 8-9 класс. Очень дёшево!',
    'content' => '9 класс
1.	Алгебра, Часть 1. Учебник. А.Г. Мордкович. М., «Мнемозина», 2012 г.
2.	Алгебра, Часть 2. Задачник. А.Г. Мордкович. М., «Мнемозина», 2012 г.
3.	Биология + рабочая тетрадь, А.А. Каменский. М., «Дрофа», 2013 г.
4.	Всеобщая история. Новейшая история. О.С. Сороко-Цюпа, А.О. Сороко-Цюпа. М., «Просвещение», 2010 г.
5.	География + рабочая тетрадь, Е.М. Домогацких и др. М., «Русское слово», 2013 г.
6.	Геометрия. Л.С. Атанасян. М., «Просвещение», 2010 г.
7.	Информатика и ИКТ, Н.Д. Угринович. М., «БИНОМ. Лаборатория знаний», 2010 г.
8.	История России + рабочая тетрадь. А.А. Данилов, Л.Г. Косулина. М., «Просвещение», 2012 г.
9.	Литература (История твоей литературы), Р.Н. Бунеев и др. М., «Баласс», 2010 г.
10.	Литература (книга 1), Р.Н. Бунеев и др. М., «Баласс», 2010 г.
11.	Обществознание, А.И. Кравченко, Е.А. Певцова. М., «Русское слово», 2009 г.
12.	Русский язык. Р.Н. Бунеев и др. М., «Баласс», 2011 г.
13.	Сборник задач по физике. В.И. Лукашик. М., «Просвещение», 2010 г.
14.	Физика, А.В. Пёрышкин, Е.М. Гутник. М., «Дрофа», 2012 г.
15.	Французский язык + рабочая тетрадь. Н.А. Селиванова, А.Ю. Шашурина. М., «Просвещение», 2010 г.
16.	Химия + рабочая тетрадь. О.С. Габриелян. М., «Дрофа», 2013 г.
8 класс
1.	Обществознание, А.И. Кравченко. М., «Русское слово», 2009 г.
2.	Химия. О.С. Габриелян. М., «Дрофа», 2011 г.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-23 14:39:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отличное состояние.',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_587549.png',
    ),
    'phone' => '+7-922-265-10-90',
    'user' => NULL,
    'id' => 932629,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Столбы для забора',
    'content' => 'Трубы пропаренные б/у. На столбы, на сваи, для обустройства изгороди, дорожное строительство,  для строительства металл каркаса и др. Высокое качество, выгодные цены. Режем по вашим размерам.',
    'extend_content' => 'В дачном и коттеджном строительстве заборы из профнастила и сетки рабиц  приобрели наибольшую популярность, а такой забор в первую очередь начинается со столбов. Наша компания предлагает столбы для забора круглого сечения 73 мм и с толщиной стенки - 5,5 мм. Эти столбы монтируются засверливанием с помощью бура отверстия диаметром 60 мм, либо  забиванием в землю столба, с последующей заливкой бетоном или трамбовкой щебнем.',
    'all_cities' => false,
    'created_at' => '2017-07-23 13:01:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Столбы для забора',
    'price' => 190,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_587538.jpeg',
      1 => 'yoshkar-ola-_587539.jpeg',
      2 => 'yoshkar-ola-_587540.png',
    ),
    'phone' => '+7-902-105-83-47',
    'user' => NULL,
    'id' => 932623,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => 'met16.pulscen.ru',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Трубы б/у НКТ 89',
    'content' => 'Толстостенные, бесшовные трубы б/у НКТ по оптовым ценам, осуществляем поставки по всей России.',
    'extend_content' => 'Трубы б/у НКТ 89*6,5 мм.
 Трубы пропаренные б/у НКТ 89 толщина стенки 6,5 мм. На столбы, на сваи, для строительства металл каркаса и др. Высокое качество, выгодные цены.В большом количестве, под заказ, идеального состояния. Уточняйте по другим трубам.',
    'all_cities' => false,
    'created_at' => '2017-07-23 12:58:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'труба нкт',
    'price' => 15000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_587530.jpeg',
      1 => 'yoshkar-ola-_587531.jpeg',
    ),
    'phone' => '+7-902-105-83-47',
    'user' => NULL,
    'id' => 932621,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => 'met16.pulscen.ru',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Столбы для забора',
    'content' => 'Толстостенные,бесшовные трубы б/у НКТ по оптовым ценам, осуществляем поставки по всей России.',
    'extend_content' => 'В дачном и коттеджном строительстве заборы из профнастила и сетки рабиц  приобрели наибольшую популярность, а такой забор в первую очередь начинается со столбов. Наша компания предлагает столбы для забора круглого сечения 73 мм и с толщиной стенки - 5,5 мм. Эти столбы монтируются засверливанием с помощью бура отверстия диаметром 60 мм, либо  забиванием в землю столба, с последующей заливкой бетоном или трамбовкой щебнем.',
    'all_cities' => false,
    'created_at' => '2017-07-23 12:49:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Столбы для забора',
    'price' => 190,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_587526.jpeg',
      1 => 'yoshkar-ola-_587527.jpeg',
      2 => 'yoshkar-ola-_587528.png',
      3 => 'yoshkar-ola-_587529.jpeg',
    ),
    'phone' => '+7-902-105-83-47',
    'user' => NULL,
    'id' => 932620,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => 'met16.pulscen.ru',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру, ул.Энтузиастов д.7к1',
    'content' => 'Сдам 1-ком. квартиру, ул. Энтузиастов д.7 к.1, вся мебель и техника, холодильник, стиральная машина, на длительный срок, рассматриваем семейную пару можно с ребенком, за гарнитуром в комнате сделано дополнительное спальное место, балкон, коммунальные услуги включены в общую стоимость, подробности и показ по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-23 11:21:55',
    'period' => 350.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-ком.квартиру',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.12627765096531',
      1 => '47.20172663385103',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587511.jpeg',
      1 => 'cheboksary-_587512.jpeg',
      2 => 'cheboksary-_587513.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932616,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу',
    'content' => 'в садоводстве «Малиновка». Есть домик с комнатами на 1 и 2 этажах, общая площадь 20 м²     Участок 6,71 соток Посадки винограда, виктории, вишни, яблони, сливы- терновника. Участок в собственности, документы в наличии. Стоимость 300 000 руб., хороший торг. Тел. для связи: 8-927-952-44-72; 8-905-910-78-65',
    'extend_content' => 'электричество и охрана круглый год, вода для полива утром и вечером.',
    'all_cities' => false,
    'created_at' => '2017-07-23 09:23:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО продам дачу',
    'price' => 300000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-910-78-65',
    'user' => NULL,
    'id' => 932609,
    'city' => 'Междуреченск',
    'city_id' => 2325,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывозим старую мебель 8-909-910-83-77 ломаем и вык',
    'content' => '8-926-34-888-14 Вывоз мусора на утиль старые вещи и металл старые диваны и шкафы',
    'extend_content' => 'ВЫВОЗ СТАРОЙ МЕБЕЛИ ПОГРУЗКА НАША',
    'all_cities' => false,
    'created_at' => '2017-07-23 09:13:15',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 11,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_587493.jpeg',
    ),
    'phone' => '+7-916-104-88-62',
    'user' => NULL,
    'id' => 932608,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'dorus.ru',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое помещение 63кв.м., ул.Университетск',
    'content' => 'Продам нежилое помещение 63 кв.м., ул.Университетская д.38 к.3, многоцелевого назначения (магазин, офис, салон красоты, врачебный кабинет, мастерская и т.д.), индивидуальное отопление, свой сан.узел, большое свое крыльцо с навесом, отдельный вход с улицы, торг есть, собственность более пяти лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 16:09:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю нежилые помещения',
    'price' => 3200000,
    'year' => 2011,
    'coords' => 
    array (
      0 => '56.133551337919265',
      1 => '47.15760484205675',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587447.jpeg',
      1 => 'cheboksary-_587448.jpeg',
      2 => 'cheboksary-_587449.jpeg',
      3 => 'cheboksary-_587450.jpeg',
      4 => 'cheboksary-_587451.jpeg',
      5 => 'cheboksary-_587452.jpeg',
      6 => 'cheboksary-_587453.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932581,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру ул.Энтузиастов',
    'content' => 'Сдам 1-ком. квартиру, ул. Энтузиастов д.7 к.1, вся мебель и техника есть, на длительный срок, рассматриваем семейную пару можно с ребенком, за гарнитуром в комнате сделано дополнительное спальное место, коммунальные услуги и счетчики включены в общую стоимость.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 16:01:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдается 1-ком.квартира',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.12624169660321',
      1 => '47.20153452063034',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932580,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру г.Новочебоксарск, ул.Пионерская',
    'content' => 'Сдам 1-ком.квартиру г.Новочебоксарск, ул.Пионерская д.6 к.3, 5-этаж, квартира с ремонтом и мебелью, стиральная машина, холодильник, телевизор, все есть, сдается на длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 15:55:51',
    'period' => 350.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-ком.квартиру',
    'price' => 8000,
    'year' => 2009,
    'coords' => 
    array (
      0 => '56.11510667321557',
      1 => '47.46273482486011',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587442.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932579,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое помещение 184кв.м.',
    'content' => 'Продам нежилое помещение по ул. И.Франко д.18, площадь 184 кв.м., свой отдельный вход, электричество, вода, сан.узел, ранее занимала помещение охранная фирма, помещение занимает половину дома, в комнатах окна есть, торг, подробности и показ по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 15:50:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам нежилые помещения',
    'price' => 3700000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.145047096514695',
      1 => '47.2703775306711',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587434.jpeg',
      1 => 'cheboksary-_587435.jpeg',
      2 => 'cheboksary-_587436.jpeg',
      3 => 'cheboksary-_587437.jpeg',
      4 => 'cheboksary-_587438.jpeg',
      5 => 'cheboksary-_587439.jpeg',
      6 => 'cheboksary-_587440.jpeg',
      7 => 'cheboksary-_587441.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932578,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое помещение 740кв.м., М.Горького д.6',
    'content' => 'Продам нежилое помещение многоцелевого назначения, район &amp;quot;Волжский-3&amp;quot; пр.М.Горького д.6, общая площадь 740 кв.м., свободная планировка, с отделкой, высота потолка 3.60 см., цокольный этаж, парковка, отдельный вход для заезда машины, индивидуальное отопление, сигнализация, все коммуникации заведены и разведены, высокий пешеходный, транспортный трафик проходимости.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 15:13:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам нежилые помещения',
    'price' => 22940000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.149361742623114',
      1 => '47.200503311097094',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587419.jpeg',
      1 => 'cheboksary-_587420.jpeg',
      2 => 'cheboksary-_587421.jpeg',
      3 => 'cheboksary-_587422.jpeg',
      4 => 'cheboksary-_587423.jpeg',
      5 => 'cheboksary-_587424.jpeg',
      6 => 'cheboksary-_587425.jpeg',
      7 => 'cheboksary-_587426.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932575,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дружба-Строй ищет проф. рамщиков',
    'content' => 'Дополнительная информация: Компания &amp;quot;Дружба-Строй&amp;quot; является высококачественным стабильным предприятием обязуется выполнять свои обязательства',
    'extend_content' => 'Компания &quot;Дружба-Строй&quot; приглашает на работу профессиональных рамщиков на ленточную пилораму. Работникам обеспечена возможность быстрого карьерного роста, хороший заработок! Более подробно с вакансией можно ознакомиться здесь: http://www.drujba-stroy.ru/company/jobs/',
    'all_cities' => false,
    'created_at' => '2017-07-22 14:43:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-269-79-29',
    'user' => NULL,
    'id' => 932574,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'drujba-stroy.ru',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дружба-Строй ищет проф. плотников',
    'content' => 'Дополнительная информация: Компания &amp;quot;Дружба-Строй&amp;quot; является высококачественным стабильным предприятием обязуется выполнять свои обязательства',
    'extend_content' => 'Компания &quot;Дружба-Строй&quot; приглашает на работу профессиональных плотников. Работникам обеспечена возможность быстрого карьерного роста, хороший заработок! Более подробно с вакансией можно ознакомиться здесь: http://www.drujba-stroy.ru/company/jobs/',
    'all_cities' => false,
    'created_at' => '2017-07-22 14:41:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-269-79-29',
    'user' => NULL,
    'id' => 932573,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'drujba-stroy.ru',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дружба-Строй ищет проф. плотников',
    'content' => 'Дополнительная информация: Компания &amp;quot;Дружба-Строй&amp;quot; является высококачественным стабильным предприятием обязуется выполнять свои обязательства',
    'extend_content' => 'Компания &quot;Дружба-Строй&quot; приглашает на работу профессиональных плотников. Работникам обеспечена возможность быстрого карьерного роста, хороший заработок! Более подробно с вакансией можно ознакомиться здесь: http://www.drujba-stroy.ru/company/jobs/',
    'all_cities' => false,
    'created_at' => '2017-07-22 14:41:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-269-79-29',
    'user' => NULL,
    'id' => 932572,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'drujba-stroy.ru',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам нежилое 970кв.м., М.Горького д.8',
    'content' => 'Продам нежилое помещение многоцелевого назначения, район &amp;quot;Волжский-3&amp;quot; пр.М.Горького д.8, общая площадь 970 кв.м., свободная планировка, с отделкой, высота потолка 3.50 см., цокольный этаж, парковка, отдельный вход для заезда машины, индивидуальное отопление, все коммуникации заведены и разведены, первая линия дороги (высокий пешеходный, транспортный трафик проходимости).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 14:37:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю нежилое помещение',
    'price' => 30070000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.149371629927664',
      1 => '47.19952460528611',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587415.jpeg',
      1 => 'cheboksary-_587416.jpeg',
      2 => 'cheboksary-_587417.jpeg',
      3 => 'cheboksary-_587418.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932571,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам здание 3-этажа в центре г.Чебоксары',
    'content' => 'Продаю здание 3-этажа, в центре города Чебоксары ул. К. Маркса д. 52, нежилые помещения многоцелевого назначения 1639 кв. м., на земельном участке 12-соток (назначение: земли населенных пунктов, категория: эксплуатация нежилого здания), готовый бизнес (аренда). Фундамент здания позволяет поднять еще несколько этажей (увеличения площади), парковка, участок огорожен кованным забором, пропускной режим, высокий пешеходный и транспортный трафик проходимости, здание ремонта не требует, находится на эксплуатации &amp;quot;Деловой центр&amp;quot;. Собственность (земля, здание).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 14:24:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам здание, готовый бизнес',
    'price' => 65000000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.13234934310553',
      1 => '47.24349768411349',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587413.jpeg',
      1 => 'cheboksary-_587414.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932570,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие',
    'content' => 'Предлагаем Услуги Разнорабочих, подсобные рабочих(от 1100р). Трезвые, Аккуратные. Влюбом районе города  89615169951',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 13:56:03',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_587404.jpeg',
    ),
    'phone' => '+7-961-516-99-51',
    'user' => NULL,
    'id' => 932568,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики все районы города',
    'content' => 'Предлагаем Услуги  грузчиков разгрузка-погрузка фур, складская работа,домашние, офисные переезды, оплата по часовая(250р/час), дневная(от 1100р). Трезвые, Аккуратные. Влюбом районе города  89615169951',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 13:47:38',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_587403.jpeg',
    ),
    'phone' => '+7-961-516-99-51',
    'user' => NULL,
    'id' => 932567,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продам гаражный комплекс, собственность',
    'content' => 'Продаю гаражный комплекс (готовый бизнес)в городе, ул.Чернышевского д.11а, площадь 242 кв.м., на земельном участке 9.1 соток, коммуникации электричество, водопровод, земля и комплекс в собственности (автосервис, шиномонтаж, автомойка), подробности и показ по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 12:47:15',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам готовый бизнес, автосервис',
    'price' => 5290000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.12023160109947',
      1 => '47.17420814396892',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587373.jpeg',
      1 => 'cheboksary-_587374.jpeg',
      2 => 'cheboksary-_587375.jpeg',
      3 => 'cheboksary-_587376.jpeg',
      4 => 'cheboksary-_587377.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932560,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача 62,4 кв.м на участке 4,2 сотки',
    'content' => 'Продается земельный участок с дачей (от собственника): Саратовская область, Саратовский район, С/Т «Энергия-1» на землях колхоза им. Фрунзе, участок №14 (Усть-Курдюмское направление - пос. Зоналка, Сосенки, Дачи СГУ, турбаза «Волга», пансионат «Сокол»). Удаленность от центра города — ок. 20 км, от Усть-Курдюмской трассы — ок. 4 км, от ближайшего нас. пункта (с. Пристанное) — ок. 2,5 км. Дача находится на конечной остановке пригородного автобуса №240 (отправление с ул.Радищева/Кутякова).  
Площадь участка – 420 кв.м., назначение земли – для ведения садоводства. 
Площадь дачи — 62,4 кв.м.,стены кирпичные, бетонный фундамент крыши- шифер, окна одинарные деревянные, полы на 1 эт. - дощатые, на 2 эт. - линолеум по бетону, внутренняя отделка -  штукатурка, обои. Коммуникации: водопроводные трубы (в дом не заведены), электричество,  туалет деревянный — на улице.  
Р. Волга с местным пляжем в 10 мин. ходьбы от дачи, до пляжа в с. Пристанное — 15-20 мин. В 5 мин. от дачи есть продуктовый магазин.',
    'extend_content' => 'Светлана, 8-908-553-60-68',
    'all_cities' => false,
    'created_at' => '2017-07-22 12:21:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дачу 62,4 кв.м на участке 4,2 сот',
    'price' => 800000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_587364.jpeg',
      1 => 'saratov-_587365.jpeg',
      2 => 'saratov-_587366.jpeg',
      3 => 'saratov-_587367.jpeg',
      4 => 'saratov-_587368.jpeg',
      5 => 'saratov-_587369.jpeg',
      6 => 'saratov-_587370.jpeg',
      7 => 'saratov-_587371.jpeg',
    ),
    'phone' => '+7-927-910-29-98',
    'user' => NULL,
    'id' => 932558,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 1,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Любой Квартирный переезд Грузчики Утилизация НЕДОР',
    'content' => '8=905=795=27=34 Поможем перевезти вашу мебель, Пианино, быт технику в квартиру на дачу. 
Доставка подъем на этаж, занос в квартиру, установка по местам. БЕСПЛАТНО! 
Отключим любую быт технику 
Разберем и соберем вашу мебель 
(Вывозим старую ненужную мебель на свалку)
Услуги Русских грузчиков Оплата за наличный расчет или через Сбербанк-онлайн.',
    'extend_content' => '8=905=795=27=34 Поможем перевезти вашу мебель, Пианино, быт технику в квартиру на дачу, в гараж. на авто Газель. 
Доставка подъем на этаж, занос в квартиру, установка по местам. БЕСПЛАТНО! 
Отключим любую быт технику 
Разберем и соберем вашу мебель 
(Вывозим старую ненужную мебель на свалку)
Услуги Русских грузчиков Оплата за наличный расчет или через Сбербанк-онлайн.',
    'all_cities' => false,
    'created_at' => '2017-07-22 07:22:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартирные переезды Всё ВКЛЮЧЕНО',
    'price' => 4,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_587349.jpeg',
    ),
    'phone' => '+7-905-795-27-34',
    'user' => NULL,
    'id' => 932535,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'rokvel.ru',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'металлические двери',
    'content' => 'Двери Российского производства &amp;quot;Промет&amp;quot;. В наличии все размеры и открывания.  Утепленное полотно, на каждой 2 замка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 06:42:18',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'распродажа дверей',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-616-44-46',
    'user' => NULL,
    'id' => 932532,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'распродажа дверей',
    'content' => 'Двери Российского производства &amp;quot;Промет&amp;quot;. В наличии все размеры и открывания.  Утепленное полотно, на каждой 2 замка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 06:40:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'по оптовым ценам.',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_587346.jpeg',
    ),
    'phone' => '+7-989-616-44-46',
    'user' => NULL,
    'id' => 932531,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'распродажа дверей',
    'content' => 'Двери Российского производства &amp;quot;Промет&amp;quot;. В наличии все размеры и открывания.  Утепленное полотно, на каждой 2 замка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 06:39:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'по оптовым ценам.',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-616-44-46',
    'user' => NULL,
    'id' => 932530,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'распродажа дверей',
    'content' => 'Двери Российского производства &amp;quot;Промет&amp;quot;. В наличии все размеры и открывания.  Утепленное полотно, на каждой 2 замка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 06:39:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'по оптовым ценам.',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_587345.jpeg',
    ),
    'phone' => '+7-989-616-44-46',
    'user' => NULL,
    'id' => 932529,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'распродажа дверей',
    'content' => 'Двери Российского производства &amp;quot;Промет&amp;quot;. В наличии все размеры и открывания.  Утепленное полотно, на каждой 2 замка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 06:39:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'по оптовым ценам.',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
      0 => '47.2795100249356',
      1 => '39.716272474334886',
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_587344.jpeg',
    ),
    'phone' => '+7-989-616-44-46',
    'user' => NULL,
    'id' => 932528,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'распродажа дверей',
    'content' => 'Двери Российского производства &amp;quot;Промет&amp;quot;. В наличии все размеры и открывания.  Утепленное полотно, на каждой 2 замка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-22 06:37:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'по оптовым ценам.',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
      0 => '47.2795100249356',
      1 => '39.716272474334886',
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_587343.jpeg',
    ),
    'phone' => '+7-989-616-44-46',
    'user' => NULL,
    'id' => 932527,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '8=916=525=08=46 Демонтаж и вывоз мусора и старой м',
    'content' => '8-985-275-11-04 
услуги в Серпухове Грузоперевозки
НЕДОРОГО! Осуществляем переезды квартир дач и офисов на автомобиле Газель. По Серпухову, р-ону, области и регионам. Помощь грузчиков: В услуги грузчиков входит Разборка и сборка мебели,',
    'extend_content' => 'Квартирные переезды русские грузчики',
    'all_cities' => false,
    'created_at' => '2017-07-22 04:59:37',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 3,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_587342.jpeg',
    ),
    'phone' => '+7-916-104-88-62',
    'user' => NULL,
    'id' => 932526,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'грузоперевозки----серпухов.рф',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продаю гараж в Дербышках, ГСК &quot;ЛУЧ&quot;',
    'content' => 'Продаю гараж . Дербышки ,  ГСК &amp;quot;Луч&amp;quot; .(ГИПОвские)

Расположен 20 метров от сторожевого помещения.

Первая линия.

Видеонаблюдение.

Свет,охрана круглый год.

20 кв/м.(L-5.12 , B-3.80 , h- 2.20)стены кирпичные , потолок ЖБП, утепленные стены и ворота.

Подвал на всю длину и ширину гаража. Стены подвала ж/б плиты.

Имеются смотровые . В подвале встроена цистерна под бензин .

Гараж удобно расположен для открытия автосервиса , шиномонтажа.
Возможен обмен а/м + доплата.
Торг.',
    'extend_content' => 'Продаю гараж  , ул.Липатова . ГСК &quot;Луч&quot;

Расположен 20- 30 метров от сторожевого помещения.

Первая линия.

Видеонаблюдение.

Свет,охрана круглый год.',
    'all_cities' => false,
    'created_at' => '2017-07-21 14:39:58',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж в Дербышках',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_587317.jpeg',
      1 => 'kazan-_587318.jpeg',
      2 => 'kazan-_587319.jpeg',
    ),
    'phone' => '+7-906-111-85-20',
    'user' => NULL,
    'id' => 932499,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель такси Убер',
    'content' => 'Требования:
- Водительское удостоверение категории В;
- Стаж вождения от 3 лет;
- Наличие устройства на iOS или Android;
- Аккуратное вождение‚ ответственность‚ коммуникабельность.
АВТОМОБИЛЬ ПРЕДОСТАВЛЯЕТСЯ КОМПАНИЕЙ БЕЗ АРЕНДЫ И ЗАЛОГА!
Kio Rio 2014 - 2015, 2016 года.
Для наших водителей бесплатно:
Бесплатно! Бензин.
Бесплатно! Мойка.
Бесплатно! Своевременное прохождение ТО.
Наша компания несет полную ответственность за техническое обслуживание своих автомобилей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 14:09:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-901-780-03-89',
    'user' => NULL,
    'id' => 932496,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам участок под дачу, до Чандрово',
    'content' => 'Продаю земельный участок 4-сотки примыкает к коллективному саду Приволье до Чандрово по Ядринскому шоссе г. Чебоксары, участок ровный и огорожен забором, круглогодичные подъездные пути, строений на участке нет, свет есть, документы готовы, соседи есть, торг есть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 13:59:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам куплю дача участок',
    'price' => 280000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.12431274803328',
      1 => '47.10864160775868',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587308.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932494,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам базу, трасса М7, п.Кугеси',
    'content' => 'Продаю Базу (под производство, автосервис, магазин, гостиница, склады, цеха, строительство), вдоль а/м дороги М7, п. Кугеси Базовый проезд, площадь 800 кв. м., постройки на территории переменной этажности 1-2 этажа, на земельном участке 20-соток, коммуникации: электричество, газ, вода, две котельные, территория охраняется и огорожена забором, заезд с трассы М7 для грузовых и легковых авто, собственность, торг есть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 13:48:48',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам куплю базу землю производство',
    'price' => 22000000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.02819460035252',
      1 => '47.3053826696325',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587300.jpeg',
      1 => 'cheboksary-_587301.jpeg',
      2 => 'cheboksary-_587302.jpeg',
      3 => 'cheboksary-_587303.jpeg',
      4 => 'cheboksary-_587304.jpeg',
      5 => 'cheboksary-_587305.jpeg',
      6 => 'cheboksary-_587306.jpeg',
      7 => 'cheboksary-_587307.png',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932492,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам овощебазу, цех, производство, 350 кв.м.',
    'content' => 'Продам производство, цех, базу, овощебаза, землю в Чебоксарском районе пос. Кугеси ул. Луговая (новый коттеджный поселок поле-чудес), собственность, площадь 350 кв.м., земельный участок, коммуникации: газ, свет, котельная, огорожен забором и охрана, круглогодичные подъездные пути, асфальт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 13:35:16',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам,куплю,овощебаза,цех,производство',
    'price' => 3900000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.03406311013549',
      1 => '47.31082555951154',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587295.jpeg',
      1 => 'cheboksary-_587296.jpeg',
      2 => 'cheboksary-_587297.jpeg',
      3 => 'cheboksary-_587298.jpeg',
      4 => 'cheboksary-_587299.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932491,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Нежилое помещение 264 кв.м.',
    'content' => 'Продам нежилое помещение многоцелевого назначения 264 м2, ул. Игнатьева д. 4, высота потолка 3 м., примыкает к пешеходной и автомобильной дороге, два отдельных входа, все коммуникации подключены (вытяжка, электричество, вода, отопление бесплатное, канализация), два сан. узла, торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 13:26:23',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам, куплю, помещение, нежилое',
    'price' => 6850000,
    'year' => 2004,
    'coords' => 
    array (
      0 => '56.15073551691709',
      1 => '47.1717759001092',
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_587290.jpeg',
      1 => 'cheboksary-_587291.jpeg',
      2 => 'cheboksary-_587292.jpeg',
      3 => 'cheboksary-_587293.jpeg',
    ),
    'phone' => '+7-937-377-23-24',
    'user' => NULL,
    'id' => 932489,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин и холодильников',
    'content' => 'Ремонт стиральных машин и холодильников. В день обращения. Любой сложности. Запчасти в наличии и на заказ. Мастер-профессионал. Недорого.
 Тел. 8-916-451-68-02',
    'extend_content' => 'Ремонт стиральных машин и холодильников. В день обращения. Любой сложности. Запчасти в наличии и на заказ. Мастер-профессионал. Недорого.
 Тел. 8-916-451-68-02',
    'all_cities' => false,
    'created_at' => '2017-07-21 13:17:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин и холодильников',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_587289.jpeg',
    ),
    'phone' => '+7-916-451-68-02',
    'user' => NULL,
    'id' => 932488,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочие на хлебокомбинат',
    'content' => 'На Московский хлебокомбинат требуются мужчины и женщины до 37 лет.Вахта от 45 дней, график 61 по 11 часов смена.	Бесплатное проживание, бесплатное питание продукцией производства. Жароустойчивые.	работа на конвеерной линии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:52:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 43560,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_587286.jpeg',
    ),
    'phone' => '+7-901-780-03-89',
    'user' => NULL,
    'id' => 932485,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Профессиональный ремонт кофемашин любой марки и модели! Короткие сроки.Доступные цены. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:50:24',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт кофе машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_587284.jpeg',
    ),
    'phone' => '+7-951-054-07-06',
    'user' => NULL,
    'id' => 932483,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дворник',
    'content' => 'Уборка прилегающей к ресторану территории.',
    'extend_content' => 'РФ, РБ! Мужчины славянской внешности!Аккуратные непьющие!',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:47:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется дворник Дворник',
    'price' => 43200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_587283.jpeg',
    ),
    'phone' => '+7-901-780-03-89',
    'user' => NULL,
    'id' => 932482,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор БД',
    'content' => 'Услуги по проводке документов(отгрузка/приемка) в системе. Оформление полного пакета документов на отгрузку.',
    'extend_content' => 'Активные, внимательные, умеющие вести подсчет женщины. Опыт работы не обязателен.',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:40:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Администратор БД срочно на склад.',
    'price' => 79200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_587282.jpeg',
    ),
    'phone' => '+7-901-780-03-89',
    'user' => NULL,
    'id' => 932481,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'установка кондиционеров',
    'content' => 'Установка всех моделей кондиционеров сплит системы.
Работаем в Москве и области. Большой опыт работы. Не дорого. 
Тел. 8-916-451-68-02',
    'extend_content' => 'Установка всех моделей кондиционеров сплит системы.
Работаем в Москве и области. Большой опыт работы. Не дорого. 
Тел. 8-916-451-68-02',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:33:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'установка кондиционеров',
    'price' => 8000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_587280.jpeg',
    ),
    'phone' => '+7-916-451-68-02',
    'user' => NULL,
    'id' => 932479,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Декабристов, р-н м-на &quot;Магнит&quot;, мебель, бытовая техника, ремонт, стеклопакеты, дверь металлическая, домофон, окна выходят на р. Волга, на длительный срок, 7000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:30:16',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-063-53-67',
    'user' => NULL,
    'id' => 932478,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Гаражи ракушки пеналы б/у',
    'content' => 'Гаражи ракушки пеналы б/у и новые. Не гнилые, не ржавые, не мятые.
Разные размеры. Состояние отличное от 3 до 5 лет. Летом и зимой. Можно на дачу.
Доставляем и устанавливаем. 
Тел. 8-903-759-07-92',
    'extend_content' => 'Гаражи ракушки пеналы б/у и новые. Не гнилые, не ржавые, не мятые.
Разные размеры. Состояние отличное от 3 до 5 лет. Летом и зимой. Можно на дачу.
Доставляем и устанавливаем в Москве и области. 
Тел. 8-903-759-07-92 http://garaz30.narod.ru',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:15:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гаражи ракушки пеналы б/у',
    'price' => 23000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_587278.jpeg',
    ),
    'phone' => '+7-903-759-07-92',
    'user' => NULL,
    'id' => 932476,
    'city' => 'Коломна',
    'city_id' => 178,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Верховая езда',
    'content' => 'Предлагаем услуги по обучению верховой езде детей и взрослых!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:10:55',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Верховая езда',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'komsomolsk-na-amure-NoTitle_587277.jpeg',
    ),
    'phone' => '+7-914-546-74-18',
    'user' => NULL,
    'id' => 932474,
    'city' => 'Комсомольск-на-Амуре',
    'city_id' => 327,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоэлектрик, Автосервис, сто, Автомастерская',
    'content' => 'Установка автосигнализаций (ремонт)
Ремонт электорооборудования
Установка доп.оборудования
Ремонт ХОДОВОЙ ЧАСТИ
Ремонт ДВС систем ( D4.GDI)
Ремонт АГРЕГАТОВ а так же замена
Замена тех.жидкостей
КАЧЕСТВО, НЕДОРОГО,БЫСТРО
ЗВОНИТЕ НА СООБЩЕНИЕ НЕ ОТВЕЧАЮ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:08:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автоэлектрик, Автосервис, сто, Автомастерская',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'komsomolsk-na-amure-NoTitle_587276.jpeg',
    ),
    'phone' => '+7-963-824-59-44',
    'user' => NULL,
    'id' => 932473,
    'city' => 'Комсомольск-на-Амуре',
    'city_id' => 327,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт сотовых телефонов -планшетов',
    'content' => 'быстро и качественно.
замена сенсоров.
замена экранов
замена usb разьемов
замена разьемов зарядки.
в наличии и под заказ аккумуляторные батареи
гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:04:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт сотовых телефонов -планшетов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'komsomolsk-na-amure-NoTitle_587274.jpeg',
    ),
    'phone' => '+7-963-823-22-11',
    'user' => NULL,
    'id' => 932471,
    'city' => 'Комсомольск-на-Амуре',
    'city_id' => 327,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прически к свадьбе, торжеству',
    'content' => 'Прически, макияж к свадьбе,торжеству на дому. Любой уровень сложности. Любое время выезда и район города. Есть возможность выезда в Хурбу, Амурск, Солнечный и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 12:00:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прически к свадьбе, торжеству',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'komsomolsk-na-amure-NoTitle_587272.jpeg',
    ),
    'phone' => '+7-924-115-14-08',
    'user' => NULL,
    'id' => 932469,
    'city' => 'Комсомольск-на-Амуре',
    'city_id' => 327,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена замков в металлических дверях',
    'content' => 'Ремонт металлических дверей и гаражных ворот. 
Вскрытие замков без повреждения двери. Врезка и замена замков. 
Утепление металлических дверей. Сварочные работы.
Перетяжка винилискожи. Отделка ламинатом. Перекос двери. Мастер-профессионал. 89164516802',
    'extend_content' => 'Ремонт металлических дверей и гаражных ворот. 
Вскрытие замков без повреждения двери. Врезка и замена замков. 
Утепление металлических дверей. Сварочные работы.
Перетяжка винилискожи. Отделка ламинатом. Перекос двери.
Работаем в Москве и области. Мастер-профессионал. 
Тел. 8-985-269-30-19  http://dveri.moy.su',
    'all_cities' => false,
    'created_at' => '2017-07-21 11:54:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Замена замков в металлических дверях',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_587271.jpeg',
    ),
    'phone' => '+7-916-451-68-02',
    'user' => NULL,
    'id' => 932468,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оформление свадеб, фотозоны',
    'content' => 'Оформление свадебного стола тканями, цветами, подстветка. Задник, подстветка, буквы объемные слова и другое. Различные атрибуты для декора президиума, в наличии три каталога с работами и вариантами оформлений. Оформление от 2000 рублей, подход к каждому заказчику. БОЛЬШОЙ ВЫБОР ЦВЕТОВОЙ ГАММЫ. Фотозона, прессволл на свадьбу, юбилей, корпоратив &quot;под ключ&quot;! Полный комплекс услуг: дизайн макета, печать баннера, аренда конструкции, монтаж-демонтаж, доставка. У нас можно арендовать конструкцию для пресс-волла!
АРЕНДА КАРКАСА ДЛЯ ФОТОЗОН, РАЗНЫЕ ВАРИАНТЫ ВЫСОТЫ И ДЛИНЫ (5 ВАРИАНТОВ)
РАБОТАЕМ ПО ОБЛАСТИ!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 11:32:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оформление свадеб, фотозоны',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_587266.jpeg',
    ),
    'phone' => '+7-914-554-07-01',
    'user' => NULL,
    'id' => 932463,
    'city' => 'Благовещенск',
    'city_id' => 128,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Звуковое сопровождение. Тамада. Звук. Диджей. Баян',
    'content' => 'Тамада, звукооператор, баянист и аппаратура- всё что нужно для проведения свадьбы, юбилея и любого другого мероприятия. И всё это есть у нас. В любое время, в любом месте мы организуем хорошее настроение и звуковое сопровождение вашего мероприятия.
Стоимость услуг по озвучке- первые четыре часа по 1500 руб/ч., последующие по 1000руб/ч',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 11:30:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Звуковое сопровождение. Тамада. Звук. Диджей. Баян',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_587265.jpeg',
    ),
    'phone' => '+7-914-048-83-16',
    'user' => NULL,
    'id' => 932462,
    'city' => 'Благовещенск',
    'city_id' => 128,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир от эконом до VIP класса',
    'content' => 'Бригады опытных,квалифицированных мастеров выполнят работы по ремонту жилых и нежилых помещений(квартиры, офисы,магазины...и т.д...)
•выравнивание стен и потолков.
•выравнивание(стяжка)пола.
•декоративная шпатлевка и краска на стенах( для внутренних работ,а так же фасадов),имеется отличный каталог для выбора различных декораций.
•двухуровневые потолки(комбинированные).
•натяжной потолок.
•укладка ламината,линолеума на пол.
•укладка керамической плитки(стены,пол).
• изготовление,установка окон ПВХ из профиля(VEKA).
•изготовление,установка алюминиевых
балконов из профиля(HUNKY).
•установка дверей(входные, межкомнатные).
•сантехнические работы.
•электро-монтажные работы.
•дизайнерские услуги(составление дизайнерских проектов)...
^Договор,гарантия,скидки на монтажные работы и материал до 30 %!
^Обслуживание по договору в течении 1 года после подписания акта приемки-сдачи!
^Не стоит выбирать из тысячи..!
Наши мастера имеют опыт работ с 2007 года на строительном рынке!
^Наши цены и качество проделанных работ вас приятно удивят!!!
ЗВОНИТЕ! ДОГОВОРИМСЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 11:28:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир от эконом до VIP класса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_587264.jpeg',
    ),
    'phone' => '+7-924-677-44-22',
    'user' => NULL,
    'id' => 932461,
    'city' => 'Благовещенск',
    'city_id' => 128,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нюша познакомится с щедрым мужчиной.',
    'content' => 'Нюша познакомится с щедрым мужчиной. Яркие и незабываемые впечатления. Есть минуты, ради которых стоит жить.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 11:27:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Нюша познакомится с щедрым мужчиной.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_587263.jpeg',
    ),
    'phone' => '+7-920-853-69-99',
    'user' => NULL,
    'id' => 932460,
    'city' => 'Брянск',
    'city_id' => 132,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказательница Дарья',
    'content' => 'Дорогие мои ! Учитесь любить, а не старайтесь быть любимыми; помните, что ранить дорогого человека можно мгновенно, а чтобы излечить эти раны, может потребоваться вся жизнь. Помогая, не ждите ничего в ответ. Не осуждайте рядом идущего. Помните, что у каждого своя судьба, не примеряйте на себя чужие жизни. Каждый из нас индивидуален и прекрасен по-своему. Научитесь прощать, в первую очередь себя, потому что это намного сложнее, чем прощать других. А если Вы нуждаетесь в помощи, мои двери всегда для ВАС открыты. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ РЕШЕНИЯ ЛЮБЫХ ПРОБЛЕМ • Приворот за 1 день по фотографии навсегда • Гадание на близкое и далекое будущее, оккультная диагностика • Уникальные гадания на кофейной гуще, на картах Таро, Ленорман, рунах по книге судеб, на воде, свече • Снятие сглаза, порчи, родовых проклятий, наговоров • Могущественная коррекция ауры, очищение кармы • Оригинальная методика избавления от пьянства • Нормализация и укрепление семейных отношений • Избавление от женских недугов • Около 300 обрядов только для мужчин, избавление от одиночества и бедности • Защита детей от влияния улицы, плохих компаний и вредных привычек • Устранение и нейтрализация соперников и соперниц, завистников и недоброжелателей • Решение профессиональных и семейных проблем (отцы дети, невестки свекрови, начальники подчиненные и т. д.) Я никогда не использую свои силы во вред! Каждая встреча с вами, кому нужна моя помощь, решение каждой вашей проблемы это ценный опыт, который я использую для помощи всем людям, обратившимся ко мне. Тысячи людей были избавлены мной от горя и страданий, а сотни стали моими постоянными клиентами. Я не возьмусь за ваш случай, если не буду уверенна, что помогу вам. Для усиления магии применяются освященные свечи Иерусалима Внесу благополучии в вашу Жизнь! Верну любовь. счастливую семью! Помогу в бизнесе! предскажу будущие ! Хранить вас господь !

https://vk.com/id381599285',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 11:18:13',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предсказательница Дарья',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'komsomolsk-na-amure-NoTitle_587257.jpeg',
      1 => 'komsomolsk-na-amure-NoTitle_587258.jpeg',
      2 => 'komsomolsk-na-amure-NoTitle_587259.jpeg',
      3 => 'komsomolsk-na-amure-NoTitle_587260.jpeg',
      4 => 'komsomolsk-na-amure-NoTitle_587261.jpeg',
      5 => 'komsomolsk-na-amure-NoTitle_587262.jpeg',
    ),
    'phone' => '+7-967-591-16-52',
    'user' => NULL,
    'id' => 932456,
    'city' => 'Комсомольск-на-Амуре',
    'city_id' => 327,
    'url' => 'gadalkadaria.ulcraft.com',
    'hide_phone' => 1,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказательница Дарья',
    'content' => 'Дорогие мои ! Учитесь любить, а не старайтесь быть любимыми; помните, что ранить дорогого человека можно мгновенно, а чтобы излечить эти раны, может потребоваться вся жизнь. Помогая, не ждите ничего в ответ. Не осуждайте рядом идущего. Помните, что у каждого своя судьба, не примеряйте на себя чужие жизни. Каждый из нас индивидуален и прекрасен по-своему. Научитесь прощать, в первую очередь себя, потому что это намного сложнее, чем прощать других. А если Вы нуждаетесь в помощи, мои двери всегда для ВАС открыты. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ РЕШЕНИЯ ЛЮБЫХ ПРОБЛЕМ • Приворот за 1 день по фотографии навсегда • Гадание на близкое и далекое будущее, оккультная диагностика • Уникальные гадания на кофейной гуще, на картах Таро, Ленорман, рунах по книге судеб, на воде, свече • Снятие сглаза, порчи, родовых проклятий, наговоров • Могущественная коррекция ауры, очищение кармы • Оригинальная методика избавления от пьянства • Нормализация и укрепление семейных отношений • Избавление от женских недугов • Около 300 обрядов только для мужчин, избавление от одиночества и бедности • Защита детей от влияния улицы, плохих компаний и вредных привычек • Устранение и нейтрализация соперников и соперниц, завистников и недоброжелателей • Решение профессиональных и семейных проблем (отцы дети, невестки свекрови, начальники подчиненные и т. д.) Я никогда не использую свои силы во вред! Каждая встреча с вами, кому нужна моя помощь, решение каждой вашей проблемы это ценный опыт, который я использую для помощи всем людям, обратившимся ко мне. Тысячи людей были избавлены мной от горя и страданий, а сотни стали моими постоянными клиентами. Я не возьмусь за ваш случай, если не буду уверенна, что помогу вам. Для усиления магии применяются освященные свечи Иерусалима Внесу благополучии в вашу Жизнь! Верну любовь. счастливую семью! Помогу в бизнесе! предскажу будущие ! Хранить вас господь !

https://vk.com/id381599285',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 11:15:51',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предсказательница Дарья',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_587251.jpeg',
      1 => 'blagoveshensk-NoTitle_587252.jpeg',
      2 => 'blagoveshensk-NoTitle_587253.jpeg',
      3 => 'blagoveshensk-NoTitle_587254.jpeg',
      4 => 'blagoveshensk-NoTitle_587255.jpeg',
      5 => 'blagoveshensk-NoTitle_587256.jpeg',
    ),
    'phone' => '+7-967-591-16-52',
    'user' => NULL,
    'id' => 932455,
    'city' => 'Благовещенск',
    'city_id' => 128,
    'url' => 'gadalkadaria.ulcraft.com',
    'hide_phone' => 1,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нюша познакомится с щедрым мужчиной.',
    'content' => 'Нюша познакомится с щедрым мужчиной. Яркие и незабываемые впечатления. Есть минуты, ради которых стоит жить.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 11:11:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Нюша познакомится с щедрым мужчиной.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_587246.jpeg',
      1 => 'syzran-NoTitle_587247.jpeg',
      2 => 'syzran-NoTitle_587248.jpeg',
      3 => 'syzran-NoTitle_587249.jpeg',
      4 => 'syzran-NoTitle_587250.jpeg',
    ),
    'phone' => '+7-920-853-69-99',
    'user' => NULL,
    'id' => 932454,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (п. Новозаборовский, частичные удобства, частично мебель, русской семье, 5000 руб./месяц + коммунальные платежи).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 11:08:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-779-51-59',
    'user' => NULL,
    'id' => 932452,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под ключ',
    'content' => 'Ремонт квартир под  ключ. Электрика любой сложности. Читаем проектную документацию. Гарантия на все виды работ 24 месяца.  Осуществляем работу в Химкинском районе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 10:00:53',
    'period' => 118.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир под ключ',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_587233.png',
    ),
    'phone' => '+7-977-724-00-20',
    'user' => NULL,
    'id' => 932443,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги швеи',
    'content' => 'Пошив, ремонт одежды. Пошив штор. Подарки ручной работы. Аксессуары к свадьбе. Открытки, приглашения. Заколки и обойти для волос из фоамирана.....',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 09:47:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги швеи',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587229.jpeg',
    ),
    'phone' => '+7-987-414-38-34',
    'user' => NULL,
    'id' => 932440,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка Мебели. Профессионал',
    'content' => 'Профессиональная Сборка Мебели, Кухни и Шкафы, быстро и качественно. Цена договорная, звонить в любое время...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 09:30:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сборка Мебели. Профессионал',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587228.jpeg',
    ),
    'phone' => '+7-917-901-64-70',
    'user' => NULL,
    'id' => 932439,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Декор и украшения ручной работы',
    'content' => 'Добро пожаловать!)предлагаю вам изделия из фоамирана(пластичная замша)Реалистичные цветы,заколочки,повязки,ободки,интерьерные букеты,браслеты,веночки для мам и дочек))для себя или в подарок!)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 09:27:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Декор и украшения ручной работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587227.jpeg',
    ),
    'phone' => '+7-917-241-37-00',
    'user' => NULL,
    'id' => 932438,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт люстр с пультом управления',
    'content' => 'Ремонтирую люстры любой сложности. Устанавливаю люстры.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 09:15:14',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт люстр с пультом управления',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587226.jpeg',
    ),
    'phone' => '+7-917-222-11-57',
    'user' => NULL,
    'id' => 932435,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Микроблейдинг, татуаж бровей',
    'content' => 'Меня зовут Лилия. Номер телефона в объявлении мой.
--------------------------------------------------------------------------
Микроблейдинг — это определенная техника нанесения пигмента на область бровей исключительно ручным методом. После него не придется долго и тщательно накладывать макияж. Проснувшись утром, вы уже будете иметь красивую, а главное, естественную форму бровей.
\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
Занимает мало времени. В отличие от татуажа она длится в два раза меньше.

Благодаря маленькому диаметру иглы, сам процесс не такой болезненный, как нанесение татуировки.

Травматическое повреждение кожных покровов минимально.

Период восстановления после процедуры — короткий.

Благодаря хорошей приживаемости краски-пигмента, идеальная форма и цвет бровей получаются после первой процедуры.

Естественность и натуральность бровей благодаря неглубокому проникновению иглы под кожу.

Отсутствие отечности после микроблейдинга. Этим данная процедура сильно отличается от привычного татуажа, когда отеки держатся на коже некоторое время.

Отсутствие возрастных показателей. Именно поэтому процедурой может воспользоваться любая женщина, кроме тех, у кого индивидуальные противопоказания.
\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\
Меня зовут Лилия. Номер телефона в объявлении мой.
Фото работ на моей странице в контакте - Лиля Сахбутдинова.id113886762.

Звоните с 7:00 до 22:00. Можно смс, ватсап или &quot;написать продавцу&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-21 09:12:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Микроблейдинг, татуаж бровей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_587225.jpeg',
    ),
    'phone' => '+7-917-259-85-27',
    'user' => NULL,
    'id' => 932434,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>