<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам теплый склад 960 м2. в г.Фрязино.',
    'content' => 'Сдам в аренду теплое, производственно-складское помещение, общей площадью 960 кв.м. в г.Фрязино. Высота потолка 6,4 м., полы бетонные. Есть вода и электричество, помещение сухое и теплое. Кран-балка - 2,5 т. Отдельно стоящее здание с небольшими воротами для въезда под газель. Удобный подъезд и выезд как к складу так и на территорию. Складской комплекс находится на Щелковском ш., в 25 км. от МКАДа. Есть пропускной пункт для въезда автомашин, территория охраняется круглосуточно, ведётся видео-наблюдение, прямая аренда. Цена 240 000 руб за кв.м. в месяц. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:59:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 239998,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553917.jpeg',
      1 => 'schelkovo-_553918.jpeg',
      2 => 'schelkovo-_553919.jpeg',
      3 => 'schelkovo-_553920.jpeg',
      4 => 'schelkovo-_553921.jpeg',
      5 => 'schelkovo-_553922.jpeg',
      6 => 'schelkovo-_553923.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офиса 55 м2. г.Москва.( м.Печатники)',
    'content' => 'Сдам офисные помещения 55 кв.м.  в  г.Москве, ул.Батюнинский проезд, д.10 стр.3 ( м.Печатники ) в удобном, тихом месте, есть телефон, интернет, электроэнергия, вода, канализация, тепло, идеально под бухгалтерию, развита инфраструктура, охраняемая территория, есть парковка для личного авто/транспорта. &amp;quot;Коммуналка&amp;quot;(вода и свет) по счётчику отдельно. Арендная ставка - 33 000 руб. в месяц.  Прямая аренда. Собственник. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:58:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 32998,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553915.jpeg',
      1 => 'schelkovo-_553916.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам теплый склад 120м2. в г.Москва ( м.Печатники ',
    'content' => 'Аренда теплых, складских помещений 120 м2. в г.Москве, ул.Батюнинский проезд, д.10 стр.3 ( м.Печатники ). Здания отдельно стоящие, высокий пандус, три отдельные секции по 40м.кв. с большими воротами для подъезда и под погрузку евро фур.  Электрическая мощность 50 кВт,  высота потолков - 3,5 метра,   водоснабжение,  канализация, круглосуточная охрана,  есть видео-наблюдение, наличие  парковки для автотранспорта. . Возможен вариант ответственного хранения - 550 р. м.кв./месяц. Стоимость теплых помещений 54 000 руб. в месяц. Возможен долгосрочный договор аренды. Электричество по счётчику. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:56:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 54000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553913.jpeg',
      1 => 'schelkovo-_553914.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам склад г.Москва, ул.Батюнинский проезд, 550м2.',
    'content' => 'Сдаются в аренду складское помещения в г.Москве, ул.Батюнинский проезд, д.10 стр.3 ( м.Печатники ). Помещение  Холодное, ангарного типа, общей площадью 550 м2, высота потолков - 4,5 метра, высота ворот 3,5м., электричество 50 кВт., здания отдельно стоящие, удобный подъезд к складам, территория охраняется, по периметру есть видео-наблюдение, удобная парковка для транспорта. Возможен вариант ответственного хранения груза, механизированные погрузочно-разгрузочные работы, учет, охрана. 500р./м.кв /месяц.. Стоимость аренды складов 220 000 руб. за месяц. Прямая аренда от собственника. Электричество по счётчику. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:54:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам складское помещение, склад',
    'price' => 220000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553910.jpeg',
      1 => 'schelkovo-_553911.jpeg',
      2 => 'schelkovo-_553912.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам торговую площадь 235 м2. в г.Фрязино',
    'content' => 'Сдам в аренду 235 кв.м. торговое помещения в г.Фрязино, ул.Центральная, на первом этаже, с очень высокой проходимостью, развита инфраструктура, два отдельных входа. Помещение подойдет под продукты,  книги, обувь, ювелирная мастерская, кожа и меха, ателье, шторы, сувениры-подарки, ломбард, авиа и ж/д билеты, страховые услуги, мед.услуги и стоматология, юридический услуги, мебель-кухни, авто.запчасти.  Прямая аренда от собственника. Цена - 141 000 руб. в месяц. Электричество по счётчику. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:52:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 141000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553905.jpeg',
      1 => 'schelkovo-_553906.jpeg',
      2 => 'schelkovo-_553907.jpeg',
      3 => 'schelkovo-_553908.jpeg',
      4 => 'schelkovo-_553909.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам торговые площади 90 м2 в г.Фрязино',
    'content' => 'Срочно сдается в аренду торговая площадь 90 м2. под разливное пиво, с оборудованием, в г.Фрязино. Помещение находится на 1 этаже жилого дома, два отдельных входа, с/у. 1-я линия домов. Свободная планировка помещение, высокие потолки,  все коммуникации, высокая проходимость. Цена 60 000 руб. в месяц.  Электричество по счётчику. Прямая аренда от собственника. Спешите цены снижены. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:50:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам торговое помещение',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553899.jpeg',
      1 => 'schelkovo-_553900.jpeg',
      2 => 'schelkovo-_553901.jpeg',
      3 => 'schelkovo-_553902.jpeg',
      4 => 'schelkovo-_553903.jpeg',
      5 => 'schelkovo-_553904.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офисного помещения 100 кв.м. в г.Щёлково',
    'content' => 'Сдам  офисное помещение 100 кв.м. под склад в г.Щёлково, ул.Советская. Большие светлые комнаты, есть всё: телефон, интернет, электроэнергия, вода, тепло, канализация, сан/узел. Помещение имеет отдельный вход, идеально подойдет под офис, любую контору, автошколу и т.д. Офис находиться на территории фабрики, в 5 минутах ходьбы до авто.станции автобусов на Москву. Предоставляются арендные каникулы, территория охраняемая, два въезда и выезда через охрану, есть видео наблюдением. Цена-70 000 руб. в месяц. Электричество по счётчику. Прямая аренда от собственника. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:48:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553891.jpeg',
      1 => 'schelkovo-_553892.jpeg',
      2 => 'schelkovo-_553893.jpeg',
      3 => 'schelkovo-_553894.jpeg',
      4 => 'schelkovo-_553895.jpeg',
      5 => 'schelkovo-_553896.jpeg',
      6 => 'schelkovo-_553897.jpeg',
      7 => 'schelkovo-_553898.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда свободного помещения 72 м2. в г.Фрязино.',
    'content' => 'Сдам помещения свободного назначения 72 кв.м. в г.Фрязино, ул. Горького, в удобном, густонаселенном районе, с отдельным входом, на первом этаже жилого дома, с хорошей проходимостью. В помещение есть  с/у, электроэнергия, вода, канализация, тепло, и т.д., предоставляются арендные каникулы, развита инфраструктура, небольшая парковка для личного авто-транспорта. Напротив &amp;quot;Магнит&amp;quot;, &amp;quot;Дикси&amp;quot;, немного в стороне &amp;quot;ДА&amp;quot;. Коммунальные услуги (вода и свет) по счётчику оплачиваются отдельно. Цена 65 000 руб в месяц. Прямая аренда. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:46:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам помещение свободного назначения',
    'price' => 65000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553884.jpeg',
      1 => 'schelkovo-_553885.jpeg',
      2 => 'schelkovo-_553886.jpeg',
      3 => 'schelkovo-_553887.jpeg',
      4 => 'schelkovo-_553888.jpeg',
      5 => 'schelkovo-_553889.jpeg',
      6 => 'schelkovo-_553890.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офисного помещения 9,3 кв.м. в г.Щёлково',
    'content' => 'Аренда в живописном месте офисного помещения 9,3 кв.м. в п.Краснознаменский, Щелковского р-на, на втором этаже, 5 минут ходьбы до ж/д станции на Москву. Есть всё: электроэнергия, вода, канализация, тепло, телефон, интернет, удобная парковка для личного транспорта. Телефон и интернет отдельно с провайдерам. Сделан ремонт помещений сухо и чистенько. Цена  5 000 руб. Коммуналка отдельно. Прямая аренда от собственника. Спешите цены снижены. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:45:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553882.jpeg',
      1 => 'schelkovo-_553883.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офиса 20 м2. в г.Щёлково',
    'content' => 'Сдам офисные помещения 20 кв.м. в  п.Краснознаменский, Щелковского р-на, в удобном, проходном месте, на втором этаже двух-этажного здания, удобная парковка для личного транспорта, с охраной, шлагбаумом, и видео наблюдением, в 5 минутах ходьбы до ж/д станции и автобусов. Есть всё: телефон, интернет, электроэнергия, вода, канализация, тепло, развита инфраструктура. &amp;quot;Коммуналка&amp;quot;(вода и свет) по счётчику отдельно. Цена 10 000 руб в месяц.  Прямая аренда от собственника. Спешите цены снижены. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:44:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553877.jpeg',
      1 => 'schelkovo-_553878.jpeg',
      2 => 'schelkovo-_553879.jpeg',
      3 => 'schelkovo-_553880.jpeg',
      4 => 'schelkovo-_553881.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офисных помещений от 25,9 кв.м. в г.Щёлково',
    'content' => 'Аренда в проходном месте офисного помещения 25,9 кв.м. ( угловой ) в п.Краснознаменский, Щелковского р-на, в 5 минутах ходьбы до ж/д станции Соколовская и автобусов. Удобная парковка для личного транспорта, с охраной, шлагбаумом, и видео наблюдением. Телефон и интернет отдельно. Сделан ремонт помещений, возможно доработка помещения под ваш бизнес (например вода и канализация в кабинете-зубной или ветеринарный кабинет). Цена 12 500 руб.за месяц. Прямая аренда от собственника. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:42:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 12500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553872.jpeg',
      1 => 'schelkovo-_553873.jpeg',
      2 => 'schelkovo-_553874.jpeg',
      3 => 'schelkovo-_553875.jpeg',
      4 => 'schelkovo-_553876.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда офисных помещений от 27,8 кв.м. в г.Щёлково',
    'content' => 'Аренда офисного помещение в п.Краснознаменский, Щелковского р-на, общей площадь 27,8 кв.м. (двухкомнатный), сделан ремонта, со всеми коммуникациями, отдельный вход с улицы, развита инфраструктура, небольшая парковка для авто-транспорта. Прямая аренда. Цена 13 400 рублей. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:40:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещение',
    'price' => 13400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553865.jpeg',
      1 => 'schelkovo-_553866.jpeg',
      2 => 'schelkovo-_553867.jpeg',
      3 => 'schelkovo-_553868.jpeg',
      4 => 'schelkovo-_553869.jpeg',
      5 => 'schelkovo-_553870.jpeg',
      6 => 'schelkovo-_553871.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам теплый склад 483,5 м2. в г.Щелково.',
    'content' => 'Сдам в аренду, на 2-м этаже, теплое производственно-складское помещение, общей площадью 483,5 кв.м. в п.Краснознаменский, Щелковского р-на. Высота потолка 4 м., полы бетонные. Все коммуникации. Есть вода и электричество. Хороший ремонт, большая авто-стоянка. Отдельно стоящее здание с большим грузовым лифтом - 1 т. (ш.1900 х гл.2400 х в.2000) и отдельным входом. Складской комплекс находится в 20 км. от МКАДа. Удобный подъезд и выезд евро.фур, как к складу так и на территорию. Объект охраняется!  По периметру территории ведётся видео-наблюдение . Прямая аренда. Цена 111 200 рублей. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:14:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам производственно-складские помещения',
    'price' => 11200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553857.jpeg',
      1 => 'schelkovo-_553858.jpeg',
      2 => 'schelkovo-_553859.jpeg',
      3 => 'schelkovo-_553860.jpeg',
      4 => 'schelkovo-_553861.jpeg',
      5 => 'schelkovo-_553862.jpeg',
      6 => 'schelkovo-_553863.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам помещение под ресторан 235 м2. в г.Фрязино.',
    'content' => 'Аренда помещения свободного назначения 235 кв.м. в г.Фрязино, в удобном, в живописном, густонаселенном районе, с отдельным входом,  расположено на цокольном этаже 3-х этажного жилого дома, с хорошей проходимостью, на ул. Институтская. Сделан капитальный ремонт, есть  с/у, электроэнергия, вода, канализация, тепло, возможно размещение под  готовый бизнес-кафе, ресторан, пиццерию, спорт-бар и т.д., развита инфраструктура, небольшая парковка для авто-транспорта. Возможно размещение рекламы по фасаду здания. Цена 100 000 рублей. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:12:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда ресторанов, кафе',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553849.jpeg',
      1 => 'schelkovo-_553850.jpeg',
      2 => 'schelkovo-_553851.jpeg',
      3 => 'schelkovo-_553852.jpeg',
      4 => 'schelkovo-_553853.jpeg',
      5 => 'schelkovo-_553854.jpeg',
      6 => 'schelkovo-_553855.jpeg',
      7 => 'schelkovo-_553856.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Продам под рестаран 235 м2. в г.Фрязино.',
    'content' => 'Продается помещение свободного назначения 235 кв.м. в г.Фрязино, в удобном, в живописном, густонаселенном районе, с отдельным входом,  расположено на цокольном этаже 3-х этажного жилого дома, с хорошей проходимостью, на ул. Институтская. Сделан капитальный ремонт, есть  с/у, электроэнергия, вода, канализация, тепло, возможно размещение под  готовый бизнес-кафе, ресторан, пиццерию, спорт-бар и т.д., развита инфраструктура, небольшая парковка для авто-транспорта. Цена 7 500 000 руб. Более подробная информация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 15:10:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам бизнес, продам ремторан, кафе',
    'price' => 7500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_553841.jpeg',
      1 => 'schelkovo-_553842.jpeg',
      2 => 'schelkovo-_553843.jpeg',
      3 => 'schelkovo-_553844.jpeg',
      4 => 'schelkovo-_553845.jpeg',
      5 => 'schelkovo-_553846.jpeg',
      6 => 'schelkovo-_553847.jpeg',
      7 => 'schelkovo-_553848.jpeg',
    ),
    'phone' => '+7-919-999-09-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'будь здоров',
    'content' => 'помогу справиться(быть здоровым)с любым заболеванием. не колдовство. всё реально с Духом Святым. Совершенно бесплатно. Рад помочь. Возможен выезд на дом.Пишите,звоните. служитель Игорь. T. 8-900-537-21-13 в Череповце',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 13:56:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'исцеление',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_553834.jpeg',
    ),
    'phone' => '+7-900-537-21-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пайка радиаторов газовых колонок',
    'content' => 'Пайка (запаивание) радиаторов (теплообменников, змеевиков) газовых колонок на дому у клиента, соответственно вы экономите Ваше время и Вы будете с горячей водой уже через несколько десятков минут. 
⭕️ Все работы происходят на Ваших глазах. Без обмана. 
⭕️ На место пайки дается гарантия 14 дней.
⭕️ Опыт работы более 20 лет на рынке в сфере услуг !!!
⭕️ Производим пайку радиаторов следующих моделей газовых колонок: Астра, Бош-Юнкерс, Беретта, Мора, Электролюкс, Вайлант, Протон, Лада, Аврора, Нева, Inse, Аристон, Junkers, NevaLux, Vaillant и др. в Нижнем Новгороде. 
⭕️ Вызов бесплатно.
⭕️ Выезжаем во все районы города. 
⭕️ Мы принимаем заявки с 8:00 до 21:00 без выходных. 
⭕️ Выезд к клиенту осуществляется в день обращения или на следующий день в зависимости от загруженности. 
⭕️ Гарантия на выполненные работы.',
    'extend_content' => 'Пайка (запаивание) радиаторов (теплообменников, змеевиков) газовых колонок на дому у клиента, соответственно вы экономите Ваше время и Вы будете с горячей водой уже через несколько десятков минут. 
⭕️ Все работы происходят на Ваших глазах. Без обмана. 
⭕️ На место пайки дается гарантия 14 дней.
⭕️ Опыт работы более 20 лет на рынке в сфере услуг !!!
⭕️ Производим пайку радиаторов следующих моделей газовых колонок: Астра, Бош-Юнкерс, Беретта, Мора, Электролюкс, Вайлант, Протон, Лада, Аврора, Нева, Inse, Аристон, Junkers, NevaLux, Vaillant и др. в Нижнем Новгороде. 
⭕️ Вызов бесплатно.
⭕️ Выезжаем во все районы города. 
⭕️ Мы принимаем заявки с 8:00 до 21:00 без выходных. 
⭕️ Выезд к клиенту осуществляется в день обращения или на следующий день в зависимости от загруженности. 
⭕️ Гарантия на выполненные работы.',
    'all_cities' => false,
    'created_at' => '2017-02-24 11:37:48',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пайка радиаторов газовых колонок',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_553799.jpeg',
    ),
    'phone' => '+7-903-602-80-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'nn-rgo.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Где бы вам ни потребовались электромонтажные работы или услуги электрика - вы можете с уверенностью на меня рассчитывать. Если объект большой, на помощь придет мой коллега - грамотный электрик-электромонтер. Делаем все аккуратно качественно и с гарантией, но в то же время недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 10:39:53',
    'period' => 278.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Праздник для Вас',
    'content' => 'Мы команда профессиональных аниматоров с педагогическим образованием! 
Мы провели больше 1000 праздников в республике Мордовия. 
Опыт работы с детьми более 5 лет.
Мы проводим праздники различного формата.

Детские праздники на дому, в садике, в школе, на улице! Веселые, опытные, талантливые аниматоры подарят незабываемой праздник Вам и Вашему ребенку! Мыльные пузыри, фигурки и букеты из шаров,аквагрим!

Выезд в районы республики!

У НАС САМЫЕ НИЗКИЕ ЦЕНЫ В ГОРОДЕ!

аниматоры саранск, аниматоры на, день рождения ,ребенка ,в детский сад, аниматоры на день рождения ребенка домой, детский праздник, день рождения, праздник в саранске, дети, герои, фея, фиксики, пираты, миньоны, эльза, анна, клоуны, ковбои, монстер хай, машенька.
аниматор на дом недорого
аниматоры на день рождения ребенка в детский сад
аниматор на день рождения ребенка на дом
аниматоры на детский праздник
детские аниматоры
аниматоры на детский день рождения
организация детских праздников
аниматоры для детей
заказать аниматора
детский день рождения',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 09:37:08',
    'period' => 346.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Праздник для Вас',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_574350.jpeg',
    ),
    'phone' => '+7-909-324-13-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Досуг для состоятельных мужчин в Москве',
    'content' => 'Досуг для состоятельных мужчин в Москве. Эскорт к Вам в отель, сауну, квартиру, загородный дом ! Безупречно! Эксклюзивный вариант не для всех! Каждая клеточка вашего тела, начиная от кончиков пальцев рук и заканчивая кончиками пальцев ног, не останется без моего внимания! Позвольте поразить Вас своим старанием, и стремлением к совершенству во всём...! Тел.: +7-926-787-95-54. Аврора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 09:18:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Досуг для состоятельных мужчин в Москве',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_553781.jpeg',
      1 => 'moskva-NoTitle_553782.jpeg',
    ),
    'phone' => '+7-903-975-56-12',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз строительного мусора Газель,камаз,китаец',
    'content' => 'Мы осуществляем вывоз строительного мусора в Нижнем Новгороде. Аренда спецтехники для вывоза строительного мусора. Уборка и погрузка строительного мусора, спуск мусора с этажей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-24 06:47:47',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_553754.png',
    ),
    'phone' => '+7-910-146-60-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меню квартиру',
    'content' => '1-комнатную квартиру (ул. Декабристов, 1/36, 29 кв. м.) на дом (район Белов дом, Промышленный рынок).',
    'extend_content' => '1-комнатную квартиру (ул. Декабристов, 1/36, 29 кв. м.) на дом (район Белов дом, Промышленный рынок).',
    'all_cities' => false,
    'created_at' => '2017-02-23 16:09:07',
    'period' => 39.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'меню квартиру',
    'price' => 1100000,
    'year' => 1961,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-53-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Микроблейдинг бровей. Выезд.',
    'content' => 'сертифицированный мастер по микроблейдингу, броу-стилист, а также профессиональный художник. Предлагаю свои услуги по микроблейдингу бровей - волосковой технике бровей ручным методом. 
Микроблейдинг – относительно новая и модная техника создания тончайших волосков в зоне бровей при помощи мануального ручного метода татуажа, который выполняется специальным скальпелем - тонким лезвием, при помощи которого пигмент заносится в эпидермис. Благодаря тому, что пигмент располагается ближе к поверхности кожи по сравнению со стандартным машинным татуажем, появляются очень четкие, тонкие штрихи. Ручная работа в итоге выглядит тоньше. 
Понять, что это не натуральные волоски невозможно, даже внимательно к ним присмотревшись.

Стерильные и одноразовые инструменты и материалы.

Рекомендации до процедуры микроблейдинга:

Назначать дату проведения процедуры, когда чувствуете себя бодрым и здоровым. Не во время критических дней! Желательно для процедуры выбирать дни в середине цикла.
Желательно, но не обязательно ;) до запланированной даты, где-то две недели не выщипывать волоски, чтобы видеть Ваши естественные брови, оценить густоту и направление роста брови, а также толщину волосков.

Выезжаю со всеми необходимыми инструментами и материалами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-23 00:35:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'микроблейдинг бровей волосковый татуаж',
    'price' => 2999,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_553650.jpeg',
      1 => 'moskva-_553651.jpeg',
      2 => 'moskva-_553652.jpeg',
      3 => 'moskva-_553653.jpeg',
      4 => 'moskva-_553654.jpeg',
    ),
    'phone' => '+7-903-292-10-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скорая кредитная помощь',
    'content' => 'Решим ваши финансовые проблемы через кредит,ни каких сказок и первоначальных взносов,один документ и максимум решения,рассмотрим негатив,загруженность,отсутствие занятости.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-22 13:43:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-520-83-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПЕРЕВОЗКА ХОЛОДИЛЬНИКА, ДИВАНА, СТИРАЛЬНОЙ МАШИНЫ,',
    'content' => 'ПЕРЕВОЗКА  ХОЛОДИЛЬНИКА,  ДИВАНА,  СТИРАЛЬНОЙ МАШИНЫ, ПИАНИНО, МЕБЕЛИ, ГРУЗЧИКИ, РАЗНОРАБОЧИЕ, СБОРКА / РАЗБОРКА МЕБЕЛИ,  УПАКОВКА и т.п. г. Екатеринбург',
    'extend_content' => 'ПЕРЕВОЗКА  ХОЛОДИЛЬНИКА,  ДИВАНА,  СТИРАЛЬНОЙ МАШИНЫ, ПИАНИНО, МЕБЕЛИ, ГРУЗЧИКИ, РАЗНОРАБОЧИЕ, СБОРКА / РАЗБОРКА МЕБЕЛИ,  УПАКОВКА и т.п. г. Екатеринбург',
    'all_cities' => false,
    'created_at' => '2017-02-22 12:00:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_553593.jpeg',
      1 => 'ekaterinburg-_553594.jpeg',
    ),
    'phone' => '+7-902-262-52-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'aps66.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Василиса. Помогу решить любые проблемы на расстоянии. Защита от врагов. Денежный поток. Обряды на приворот, Гороскоп совместимости. Помощь в бизнесе. Мир в семье. Код на удачу, Прогноз на будущее, венец безбрачия. Снятие негатива. Улучшаю отношения между родителями и детьми41',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-02-22 10:40:34',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_553577.jpeg',
    ),
    'phone' => '+7-960-221-71-41',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'AvtoProfi. Ремонт отечественных и импортных автомо',
    'content' => 'Мы не просто решаем проблемы целостности ваших автомобилей и их полной работоспособости.
Мы способны решать поставленные задачи, с минимальными затратами ваших средств.
Квалифицированные работники автосервиса помогут оперативно выявить и устранить причину неисправности.
Услуги:
-Безпрепятсвенный тех.осмотр 
-Услуги эвакуатора 
-Заказ  автозапчастей 
-Компьютерная диагностика 
-Слесарные работы
-Сварочные работы
-Ремонт глушителей 
-Ремонт двигателя 
-Ремонт   ДВС и МКПП
-Капитальный ремонт двигателя  
-Кузовной ремонт 
- Молярные работы
-Полировка фар
- Шиномонтаж, балансировка
-Ремонт боковых порезов 
-Промывка топливной системы на аппарате
-Ремонт подвески любой сложности 
-Замена колодок 
-Замена специальных жидкостей 
-Автоэлектрик
-Установка ксенона
- Перетяжка салона и многое другое 
Выгодные цены, индивидуальный подход к каждому клиенту! Работаем круглосуточно и  без выходных!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-22 09:04:57',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_553537.jpeg',
      1 => 'kemerovo-_553538.jpeg',
      2 => 'kemerovo-_553539.jpeg',
      3 => 'kemerovo-_553540.jpeg',
      4 => 'kemerovo-_553541.jpeg',
      5 => 'kemerovo-_553542.jpeg',
    ),
    'phone' => '+7-983-220-50-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (р-н Шанхай, ул. Локомобильная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-22 08:53:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-105-58-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Психотерапевт-кодировщик.Лечение алкоголизма, амбулаторно и стационарно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-22 08:37:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_553527.jpeg',
    ),
    'phone' => '+7-987-920-47-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Обещать и предсказывать могут многие. Реально помогать - единые! Снятие порчи, алкозависимости, верну удачу! Сильнейший обряд на здоровье. Верну любимого человека. Все обряды - 3000 руб.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-02-22 06:51:54',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_553479.jpeg',
    ),
    'phone' => '+7-919-650-50-67',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сварщиков и сантехников по Чувашии.',
    'content' => 'Выполним качественные сантехнические и сварочные работы по Чувашии.  Эффективные системы проводим в частные дома.    Выполним сварочные и сантехнические работы.  Монтаж теплых полов.  Монтаж вытяжки и вентиляции .  
  Работаем по договорным ценам.  
Звоните договоримся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-22 04:33:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления,',
    'price' => 500,
    'year' => 1918,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_553473.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бруски',
    'content' => 'Пиломатериал от производителя Кемерово по низким ценам.
Брус, брусок, плаха, доска, тес обрезной, не образной, штакетник.
Сосна, ель, пихта, лиственница, кедр.
Свежераспиленный, строганный.
- Дома, бани из бруса под ключ.
- Дрова: берёзовые, хвойные (пиленые, колотые). Горбыль деловой, дровяной.
- Столярные изделия: дачные туалеты, столики и скамьи для дачи, беседки, заборы, песочницы, вагончики строительные, бытовки,  и многое другое.',
    'extend_content' => 'Пиломатериал от производителя Кемерово по низким ценам.
Брус, брусок, плаха, доска, тес обрезной, не образной, штакетник.
Сосна, ель, пихта, лиственница, кедр.
Свежераспиленный, строганный.
- Дома, бани из бруса под ключ.
- Дрова: берёзовые, хвойные (пиленые, колотые). Горбыль деловой, дровяной.
- Столярные изделия: дачные туалеты, столики и скамьи для дачи, беседки, заборы, песочницы, вагончики строительные, бытовки,  и многое другое.',
    'all_cities' => false,
    'created_at' => '2017-02-22 03:52:32',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'погонажные изделия',
    'price' => 15,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_553469.jpeg',
      1 => 'kemerovo-_553470.jpeg',
      2 => 'kemerovo-_553471.jpeg',
    ),
    'phone' => '+7-951-596-87-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'sen4urova-maria.pulscen.ru',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Заместитель руководителя',
    'content' => 'Мониторинг и анализ конкурентной среды в регионе филиала
Анализ конкурентоспособности филиала в регионе‚ предложение по обеспечению конкурентоспособности филиала
Подготовка бизнес-плана открытия филиала
Организация открытия филиалов (организация поиска и поиск Директора филиала‚ сотрудников филиала‚ помещения‚ юридическое оформление)
Организация ведения и предоставления отчетности по филиалам
Анализ отчетности по филиалам
Контроль деятельности филиалов (задолженности клиентов‚ продажи‚ развитие клиентской базы‚ выполнение поставленных планов‚ жалобы клиентов)
Организация решения проблемных вопросов по деятельности филиалов
Вывод филиала в лидеры рынка в регионе
Развитие клиентской базы филиалов
Ведение оперативного планирования по филиалам
Ведение ключевых клиентов по филиалам',
    'extend_content' => '- Опыт на руководящей должности от 3 лет.
- Опыт работы по профилю от 3 лет
- Образование: Высшее',
    'all_cities' => false,
    'created_at' => '2017-02-22 01:35:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'стабильный доход, без задержек',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-156-20-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаётся помещение 40 кв.м., г. Зеленоград',
    'content' => 'Сдаётся помещение свободного назначения 40 кв.м., 
г. Зеленоград кор. 1619, первый этаж жилого дома, отдельный вход, санузел. Тел.8-925-268-84-45.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-21 20:52:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-268-84-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Магнитолу штатную от Renault DUSTER (4 колонки, 6000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-21 13:03:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-024-63-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги в Москве без предоплаты',
    'content' => 'Кредит в день обращения! Всем гражданам РФ проживающим в Москве и Московской области.Cумма от 10 000 до 1 000 000 рублей.Возраст от 18 до 70 лет.Без залога и без предоплаты.Работаем с 9-00 до 21-00, без выходных. 8(915)381-46-85 Александр',
    'extend_content' => 'Помощь в получении денежного кредита в Москве в день обращения, сумма от 10 000 до 1 000 000 рублей, гражданам РФ от 18 до 70 лет проживающим в Москве и Московской области, в том числе и безработным, нужен только паспорт. Без предоплаты, справок, и поручителей, официально через банки. Работаем с 09-00 до 21-00 ежедневно без выходных. Звоните, мы вам обязательно поможем, все подробности по телефону, результат гарантируем! С открытыми просрочками и черными списками не работаем! 8(915)381-46-85 Александр',
    'all_cities' => false,
    'created_at' => '2017-02-21 12:50:54',
    'period' => 215.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в получении денежного кредита',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_564970.jpeg',
    ),
    'phone' => '+7-903-688-56-98',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги в Москве за 1 час',
    'content' => 'Наличные деньги в день обращения за 1 час до 1000000 рублей, ежедневно, без выходных. Для граждан РФ находящихся в Москве. Без справок, поручителей и залогов. С черными списками не работаем!',
    'extend_content' => 'Наличные деньги в день обращения за 1 час от 10000 до 1000000 рублей, ежедневно, без выходных. Гражданам РФ от 18 до 70 лет находящихся в Москве, в том числе пенсионерам и безработным. Без справок, поручителей и залогов. Работаем с 11-00 до 19-00. Одобрение в течении часа, деньги сразу! Звоните, подробности по телефону и мы Вам обязательно поможем, результат гарантируем! С черными списками не работаем! 8(926)985-76-60 Александр',
    'all_cities' => false,
    'created_at' => '2017-02-21 12:39:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь в получении денежного кредита',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-688-56-98',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (Крым, 20 км. от г. Керч,  15 соток, вода, свет, газ ведут, на берегу Черного моря).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-21 11:59:24',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-978-716-55-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Сантехнические работы в по Чувашской республике:
Отопление, канализация.
Установка унитазов, душевых кабин, ванн, моек, смесителей, бойлеров. 
Монтаж, ремонт, замена пластиковых труб, замена стояков, монтаж насосов. 
Замена и перенос радиаторов. 
Ванны и туалеты &quot;под ключ&quot;. 
Установка счетчиков воды. 
Вызов сантехника на дом. Без выходных.
Профессионально выполню работы по ремонту и монтажу любого сантех. оборудования, отопления, водопровода и канализации.',
    'extend_content' => 'услуги мастера',
    'all_cities' => false,
    'created_at' => '2017-02-21 07:54:20',
    'period' => 281.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Закажите профессиональную и качественную уборку по',
    'content' => 'Независимо от “капитальности” и сложности ни один ремонт не обходится без пыли, которая состоит из остатков различных строительных и отделочных материалов - это мусор, начиная от мелкой взвеси цементной смеси и заканчивая кусками штукатурки. Послестроительную пыль сложно смести или вымыть, обычные бытовые пылесосы могут просто сломаться в процессе уборки из-за большого количества пыли. Москвоская клининговая компания ЧИСТЫЙ ТЕРЕМ призывает максимально ответственно отнестись к завершающему этапу ремонтных работ – Послестроительной уборке и доверить ее проведение профессионалам. 
Вы делали ремонт, для того, чтобы жить в комфорте и уюте. Не допустите, чтобы он стал причиной ухудшения Вашего здоровья, самочувствия Ваших близких. 
Желаем Вам безупречной чистоты, уюта и здоровья!',
    'extend_content' => 'Клининговая компания Чистый Терем проведет для Вас профессиональную Послестроительную уборку квартиры, дома, коттеджа или офиса (Москва и Московская область). Наши Специалисты удалят все пятна краски, клея, герметика и побелки деликатно, качественно, безопасно для отделочных материалов. Мы подготовим Ваш дом, квартиру, дачу, коттедж для комфортного, безопасного для здоровья заселения и проживания, а офис и производственное помещение для торжественной сдачи в эксплуатацию.',
    'all_cities' => false,
    'created_at' => '2017-02-21 07:38:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка - важный завершающий этап ремонта',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_553251.jpeg',
      1 => 'moskva-_553252.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Шины и двери для Москвич.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-21 05:53:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-818-02-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2х ком квартиру',
    'content' => '2-комнатную квартиру (центр, мебель, на длительный срок, 10 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-21 05:37:47',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам 2х комнатную квар тиру в центре',
    'price' => 10000,
    'year' => 1993,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_553204.jpeg',
      1 => 'syzran-_553205.jpeg',
      2 => 'syzran-_553206.jpeg',
      3 => 'syzran-_553207.jpeg',
      4 => 'syzran-_553208.jpeg',
    ),
    'phone' => '+7-927-618-01-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель Самара перевозки заказ',
    'content' => 'Предоставляем услуги: по переезду квартир, дач, офисов и магазинов.  для перевозки грузов по городу и области и России. Длинна кузова 4,2м ширина 1,95 высота 2,1м .Перевозка пианино и сейфов,строительных материалов. Грузчики опытные ,цены фиксированные оплата почасовая в городе, межгород договорная.Пунктуально,аккуратно без перекуров.Газель чистая сзади ворота.Работаем без выходных 24часа.89171032454',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-21 05:29:52',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переезды,заказ Газели по Самаре и обл',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_553195.jpeg',
    ),
    'phone' => '+7-917-103-24-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ИНОРС,ЧЕРНИКОВКА,Капельницы и уколы на дому.',
    'content' => 'Без выходных. С 09:00 до 21:00.
 -КАПЕЛЬНИЦЫ;
 -УКОЛЫ:внутривенные, внутримышечные, подкожные.
 -СНЯТИЕ АЛКОГОЛЬНОЙ ИНТОКСИКАЦИИ;
Вены любой сложности.Стаж 22 года.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 19:01:09',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капельницы уколы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_553171.jpeg',
    ),
    'phone' => '+7-987-474-72-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'военные запаса работа и подработка для вас.',
    'content' => 'военные запаса работа и подработка для вас. 21000р. к прием входящих звонков, отчет, работа с документацией.',
    'extend_content' => 'грамотная речь, творческий потенциал, коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-02-20 18:33:05',
    'period' => 23.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бесплатное обучение',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-714-22-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сильный маг',
    'content' => 'Магия – универсальный способ изменения любых жизненных ситуаций в направлении, которое можете задать вы сами. Используйте ее безграничные возможности для себя и сделайте свою жизнь лучше. Вы можете быть счастливыми, вы можете быть успешными… Магия поможет вам',
    'extend_content' => 'Магия – универсальный способ изменения любых жизненных ситуаций в направлении, которое можете задать вы сами. Используйте ее безграничные возможности для себя и сделайте свою жизнь лучше. Вы можете быть счастливыми, вы можете быть успешными… Магия поможет вам сделать ваши мечты реальными. Возможно проведение любых обрядов, начиная от традиционных (приворот, отворот, остуда и т. д. ) и заканчивая гармонизирующими воздействиями, которые оказывают позитивное влияние на работу, отношения, жизнь в целом. Возможно снятие любых негативных воздействий, как порчи, наведенной кем-либо в нынешней жизни, так и кармических, родовых проклятий. Помогу разобраться в любой ситуации и успешно ее разрешить. Если необходимо, работа проводится дистанционно. Звоните и записывайтесь. Работаю по предварительной записи.
Привороты, отвороты, остуда, гадание',
    'all_cities' => false,
    'created_at' => '2017-02-20 13:55:36',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'магия белая и черная',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-140-17-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные в ЧелябинскеКургане',
    'content' => 'Окажем помощь в написании рефератов, отчетов по практике, контрольных, курсовых и дипломных работ по экономическим, техническим и гуманитарным дисциплинам. Творческий подход к решению каждой задачи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 13:13:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контрольные',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-727-47-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные в Челябинске',
    'content' => 'Компания «Списатель» помогает выполнить контрольные, рефераты, курсовые и дипломные работы. Действует система скидок.',
    'extend_content' => 'Окажем помощь в написании рефератов, отчетов по практике, контрольных, курсовых и дипломных работ по экономическим, техническим и гуманитарным дисциплинам. Творческий подход к решению каждой задачи! Заказ можно оформить в офисе, который находится по адресу: г.Челябинск, ул.Энтузиастов, оф.203.',
    'all_cities' => false,
    'created_at' => '2017-02-20 12:53:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контрольные',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-727-47-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда помещения под любой вид деятельности',
    'content' => 'Сдаётся в аренду помещение 53 кв.м.под любой вид деятельности в городе Выборг ТЦ &amp;quot;Радиус&amp;quot;1 этаж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 12:43:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-931-237-00-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1894,
    'city' => 'Выборг',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину стиральную &quot;Электролюкс&quot; (автомат).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 12:13:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-022-44-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Резину летнюю на дисках (х/с, 4 шт., 4800 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 12:07:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-786-57-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (2/9, без балкона) на 1-комнатную квартиру (Ю/З, кроме &quot;хрущевки&quot;, крайних этажей).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 12:01:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-22-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козлят (возраст 4 месяца, девочки, Альпийской породы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 11:56:36',
    'period' => 144.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-46-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'ПРЕДЛАГАЮ ОБМЕН КВАРТИРЫ - СТУДИИ В ЦЕНТРЕ г.КРАСНОДАРА НА ЖИЛЬЕ В г.СОЧИ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 11:53:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_553083.jpeg',
    ),
    'phone' => '+7-961-517-23-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы домов бань!!!',
    'content' => 'Основные направления: 
— проектирование деревянных строений
— строительство домов и коттеджей; 
Строительство: срубы брусовые, бревенчатые, бани, каркасные дома. Ремонт, реконструкция и отделка загородной недвижимости: фасадные работы, внутренняя отделка,электромонтажные работы, кровельные и печные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 11:49:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы домов бань!!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_553074.jpeg',
    ),
    'phone' => '+7-910-962-08-06',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'sever-rub.ru',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ТРЕБУЕТСЯ ПРОДАВЕЦ В МАГАЗИН КОНДИТЕРСКИХ ИЗДЕЛИЙ, ул.МОСКОВСКАЯ-14.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 11:45:54',
    'period' => 157.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-795-50-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется машинист экскаватора',
    'content' => 'работа с гидромолотом, выборка грунта, прокладка коммуникаций.',
    'extend_content' => 'иметь все необходимые документы, желательно наличие личного авто, бережное отношение к технике, иметь опыт в ремонтах.',
    'all_cities' => false,
    'created_at' => '2017-02-20 11:43:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-475-25-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист отдела по работе с клиентами',
    'content' => 'работа с документами
оформление финансовых и сопроводительных документов на товар, работа с базой данных покупателей
решение конфликтных ситуаций с покупателями
своевременная и корректная обработка поступающих от покупателей отзывов и предложений',
    'extend_content' => 'высшее или среднее специальное образование
опыт работы в сфере клиентского обслуживания
уверенное владение ПК
ТЕЛ.8-963-173-70-64 Руслан',
    'all_cities' => false,
    'created_at' => '2017-02-20 10:41:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЗВОНИ: 8-963-173-70-64',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-_553054.jpeg',
    ),
    'phone' => '+7-962-762-35-05',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торговый представитель',
    'content' => 'Мы – современная производственная  компания по  продаже автомобильных масел, смазок, автомобильной и бытовой химии ищем активного, позитивного и результативного сотрудника. Вы  понимаете, как  расположить к себе собеседника, в беседе легко находите  нужные слова и аргументы, умеете и хотите работать и зарабатывать, готовы работать на своем автомобиле, любите и  разбираетесь в автомобилях и во всем, что  связано с ними,   мы ждем Вас! Наша компания предоставляет настоящую работу, высокую и своевременную заработную плату, ограниченную только Вашим желанием зарабатывать.',
    'extend_content' => 'Компания-производитель ООО «ТД «ХАДО»  (производство и продажа автомобильных масел, смазок, автомобильной и бытовой химии)-  это крупнейший игрок на мировом рынке продуктов нанотехнологий.
Наши технологии продлевают жизнь механизмов, уменьшают количество потребляемой энергии и вредных выбросов. За счет этого экономится большое количество денег и ресурсов, тем самым сохраняется окружающая среда.
 Компания производит около 800 наименований продукции для технического обслуживания механизмов в автомобильной, индустриальной, транспортной и военной отраслях. Наши бренды: ХАDО, 1 Stage АМС MAXIMUM, VeryLube, Any Way, Jet, AtomEx, XADO Atomic Oil, SNIPEX.',
    'all_cities' => false,
    'created_at' => '2017-02-20 08:45:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Торговый представитель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_553037.jpeg',
    ),
    'phone' => '+7-910-222-57-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'xado.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер на телефон',
    'content' => 'Обязанности: Входящие исходящие звонки, Консультация по услугам компании, Обработка заказов, Передача заявок в отдел доставки.',
    'extend_content' => 'Требования: Трудолюбие, Настойчивость, Позитивный настрой, Грамотная речь, Исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-02-20 07:34:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-601-40-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2246,
    'city' => 'Новоалтайск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'СРОЧНО ТРЕБУЮТСЯ для работы вахтовым методом рабоч',
    'content' => 'СРОЧНО ТРЕБУЮТСЯ для работы вахтовым методом рабочие строительных специальностей и на пищевую промышленность. Возможность работы семейными парами. Организованные отправки за счет предприятия. Вахта 60/30. Оформление по ТК РФ. Бесплатное проживание, спецодежда предоставляется бесплатно, кроме обуви.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 07:32:40',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СРОЧНО ТРЕБУЮТСЯ для работы вахтовым методом рабочие строительных специальностей и на пищевую промышленность',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_553031.jpeg',
    ),
    'phone' => '+7-912-005-87-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кредиты, ипотека, займы, лизинг по РБ - Уфа',
    'content' => 'Оказываем помощь в получении:
- кредита для юр. лиц физ. лиц, 
- ипотеки (ипотечного кредитования),
- лизинга для юр. лиц физ. лиц (спецтехника),
- автокредита, 
- займа под залог недвижимости и авто
- для всех жителей г. Уфы и РБ 
- Проверка кредитной истории;
- Без официальной работы;
- От 18 лет до 70 лет;
- От 30 000 до 10 000 000 руб.;
- ИП, ООО, ОАО, ЗАО;
- Кредит под залог недвижимости и автотранспорта;
- На выбор более 92 банков;
Работаем без каких-либо предоплат!!!
Работаем с испорченной кредитной историей.
Тел.: 8(347) 246-60-70;
8(965)649-12-13',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-20 06:27:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кредиты, ипотека, займы, лизинг по РБ -',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-386-70-99',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vk.com',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт котлов',
    'content' => 'Ремонт котлов, колонок, бойлеров различных производителей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-19 23:15:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт котлов',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bataysk-_552938.jpeg',
    ),
    'phone' => '+7-928-118-00-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2050,
    'city' => 'Батайск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт насосов',
    'content' => 'Ремонт насосного оборудования различного назначения и производителей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-19 23:11:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт насосов',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
      0 => '47.141901584854224',
      1 => '39.74826999764988',
    ),
    'photos' => 
    array (
      0 => 'bataysk-_552937.jpeg',
    ),
    'phone' => '+7-928-118-00-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2050,
    'city' => 'Батайск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму комнату',
    'content' => 'Сниму комнату с удобствами, для 1 человека, только у хозяина в одном из городов ближнего Подмосковья (Люберцы, Реутов, Видное, Одинцово, Долгопрудный, Химки, Мытищи) - на длительный период, с помесячной оплатой 6000 р/мес (без доплаты ком/услуг и электроэнергии). Без вредных привычек, ответственная, порядочная. Чистоту и своевременную оплату гарантирую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-19 18:06:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сниму комнату только у хозяина',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-878-95-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются специалисты в офис.',
    'content' => 'требуется администратор-вахтер. 26000р.инициативность, нацеленность на результат, прием входящих звонков, отчет, работа с документацией, ведение статистики,',
    'extend_content' => 'В связи с открытием еще одного филиала, предлагается работа, как для студентов, так и для специалистов с более квалифицированной подготовкой. Предусматривается бесплатное обучение.
Требования:
 грамотная речь, творческий потенциал, заключение (помощь) в заключении договоров, коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-02-19 17:26:16',
    'period' => 24.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В связи с открытием еще одного филиала,',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-714-22-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется администратор-вахтер, контролер-охранник',
    'content' => 'требуется а контролер-охранник. 21000р.
регистрация посетителей, прием входящих звонков, отчет, работа с документацией.',
    'extend_content' => 'творческий потенциал, стрессоустойчивость, грамотная речь, коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-02-19 17:21:12',
    'period' => 24.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'возраст и пол не имеет значения',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-714-22-73',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 168,
    'city' => 'Тамбов',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму комнату',
    'content' => 'Сниму комнату с удобствами, для 1 человека, только у хозяина в одном из городов ближнего Подмосковья (Люберцы, Реутов, Видное, Одинцово, Долгопрудный) - на длительный период, с помесячной оплатой 6000 р/мес (без доплаты ком/услуг и электроэнергии). Без вредных привычек, ответственная, порядочная. Чистоту и своевременную оплату гарантирую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-19 17:12:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сниму комнату только у хозяина',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-878-95-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Суточные цыплят на корм животным',
    'content' => 'Набираю заказы на суточных цыплят на корм животным. Цыплят фасуем в пакеты по 1 кг.
Только по г. Рыбинску Ярославской обл.
Стоимость 50 руб. за 1 кг.

Суточные цыплята идеально сбалансированный корм для кошек, собак, хорьков.... Он значительно улучшает не только пищеварение, но и внешний вид шерсти животного.',
    'extend_content' => 'Тел.: +7 961 155 88 83; 
Тел., Viber, WhatsApp: +7 920 120 80 86',
    'all_cities' => false,
    'created_at' => '2017-02-19 12:51:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Суточные цыплят на корм животным',
    'price' => 50,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rybinsk-_552825.jpeg',
      1 => 'rybinsk-_552826.jpeg',
    ),
    'phone' => '+7-961-155-88-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Суточные цыплят на корм животным',
    'content' => 'Набираю заказы на суточных цыплят на корм животным. Цыплят фасуем в пакеты по 1 кг.
Только по г. Рыбинску Ярославской обл.
Стоимость 50 руб. за 1 кг. 

Суточные цыплята идеально сбалансированный корм для кошек, собак, хорьков.... Он значительно улучшает не только пищеварение, но и внешний вид шерсти животного.',
    'extend_content' => 'Тел.: +7 961 155 88 83; 
Тел., Viber, WhatsApp: +7 920 120 80 86',
    'all_cities' => false,
    'created_at' => '2017-02-19 12:42:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Суточные цыплят',
    'price' => 50,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rybinsk-_552823.jpeg',
      1 => 'rybinsk-_552824.jpeg',
    ),
    'phone' => '+7-961-155-88-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
);?>