<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продаю м/пл.трубу Хенко бухта 100 метров',
    'content' => 'Продаю м/пл.трубу  Хенко бухта 100 метров
Страна: Бельгия



Область применения: системы отопления и водоснабжения.
Рабочая температура: до 95° C.
Рабочее давление: до 10 бар.',
    'extend_content' => 'Продаю м/пл.трубу  Хенко бухта 100 метров
Страна: Бельгия
Состав: PE-Xс/AL/PE-Xс (сшитый полиэтилен/клеевой слой/алюминиевый слой/клеевой слой/сшитый 

полиэтилен).
Толщина алюминиевого слоя: 0,4 мм.
Область применения: системы отопления и водоснабжения.
Рабочая температура: до 95° C.
Рабочее давление: до 10 бар.',
    'all_cities' => false,
    'created_at' => '2016-12-12 19:35:33',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю м/пл.трубу',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_539626.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земля ИЖС ПМЖ',
    'content' => 'Доброго времени суток! Продаю участок 6 соток в поселке &amp;quot;Старниково&amp;quot; Удачное расположение делает посёлок легко доступным в любое время года. К посёлку можно подъехать как на автомобиле, так и на общественном транспорте. В посёлке созданы условия для постоянного проживания. Планируется полная газификация посёлка и проведение оптоволоконного интернета. Подробности по телефону +7-926-978-15-24 Сергей Юрьевич. Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 19:05:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земля ИЖС ПМЖ',
    'price' => 250000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_539622.jpeg',
      1 => 'moskva-_539623.jpeg',
      2 => 'moskva-_539624.jpeg',
    ),
    'phone' => '+7-963-694-66-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продаю м/пл.трубу Хенко бухта 100 метров',
    'content' => 'Продаю м/пл.трубу  Хенко бухта 100 метров

Страна: Бельгия





Состав: PE-Xс/AL/PE-Xс (сшитый полиэтилен/клеевой 
Толщина алюминиевого слоя: 0,4 мм.
Область применения: системы отопления и водоснабжения.
Рабочая температура: до 95° C.
Рабочее давление: до 10 бар.',
    'extend_content' => 'Продаю м/пл.трубу  Хенко бухта 100 метров

Страна: Бельгия



Состав: PE-Xс/AL/PE-Xс (сшитый полиэтилен/клеевой слой/алюминиевый слой/клеевой слой/сшитый 

полиэтилен).
Толщина алюминиевого слоя: 0,4 мм.
Область применения: системы отопления и водоснабжения.
Рабочая температура: до 95° C.
Рабочее давление: до 10 бар.',
    'all_cities' => false,
    'created_at' => '2016-12-12 17:33:42',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю м/пл.трубу',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Услуги риэлтора. Продажа, покупка, помощь в ипотеке,консультация,сопровождение.Новые квартиры по ценам застройщика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 15:43:51',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-461-75-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Услуги риэлтора. Покупка,продажа,помощь в ипотеке, консультация, сопровождение. Новые квартиры по ценам застройщика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 15:27:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-461-75-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам',
    'content' => 'Oksana 22rus





19:42
​Сдаю 1-комнатную благоустроенную квартиру на Антона-Петрова 170 ( ТЦ Огни ) на длительный срок порядочным людям. Отличная транспортная развязка. Лоджия застеклена, стиральная машина, диван. шкаф купе, стол, туалет-ванна кафель.... Свободна с 18 декабря. Оплата 8000 + коммунальные, свет. 89132579536, 89635088250 Владимир',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 13:03:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру на длительный срок',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-080-22-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ну очень развратная девочка не против,,,,',
    'content' => 'Ну очень развратная девочка пригласит к себе щедрого мужчину. По вопросу встречи пишите на почту kat999000 собака яндекс точка ру или звоните. Фото мои.',
    'extend_content' => 'Так же с подружкой по пятницам устраиваем вечеринки для взрослых 21+ По вопросу участия пишем на почту ОБЯЗАТЕЛЬНО указав в заголовке письма &quot;Заявка на генг бенг Краснодар',
    'all_cities' => false,
    'created_at' => '2016-12-12 12:49:31',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Интим',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
      0 => '45.096905974472556',
      1 => '39.01531840973977',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-156-65-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вечеринки для взрослых 21+',
    'content' => 'Я с подружкой устраиваем вечеринки для взрослых  21+ по пятницам. Приглашаем. По вопросу участия пишем на почту ОБЯЗАТЕЛЬНО указав в заголовке письма &quot;Заявка на вечеринку 21+  Краснодар&quot;  В ответном письме напишем более подробную информацию.',
    'extend_content' => 'Фото мои. Почта kat999000 собака яндекс точка ру',
    'all_cities' => false,
    'created_at' => '2016-12-12 12:34:11',
    'period' => 393.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '45.0968265503776',
      1 => '39.01672783560044',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-156-65-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'мебель для загородного дома и бани',
    'content' => 'Мебель из состаренной древесины.Отделка коттеджей под старину.Производство в г.Вологда.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 11:59:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Состаренная мебель',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_539531.jpeg',
    ),
    'phone' => '+7-911-506-70-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'царская-деревня.рус',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бытовой ремонт.Мастер на все руки.',
    'content' => 'От мелкого до капитального.Повесить картину,люстру,карниз и т.д.Заменить смеситель,раковину,унитаз,дверь и многое другое.Опыт работы в сфере отделки более17 лет.Качественное исполнение гарантирую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 11:51:12',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-999-79-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Услуги электрика, сантехника. Мастер на час. Установка и настройка антенн. Любые виды работ. Недорого. Т. 8-987-815-26-64.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 10:17:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_539499.jpeg',
    ),
    'phone' => '+7-937-988-44-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (2 Ю/З, русской семье без вредных привычек, мебель, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 10:10:58',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-610-74-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 09:22:17',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gorodets-NoTitle_539464.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 1969,
    'city' => 'Городец',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 09:14:19',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pavlovo-NoTitle_539463.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 1973,
    'city' => 'Павлово',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 09:10:23',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'wyksa-NoTitle_539462.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 1968,
    'city' => 'Выкса',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 09:06:32',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bor-NoTitle_539461.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 1967,
    'city' => 'Бор',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 09:02:17',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kstovo-NoTitle_539459.jpeg',
      1 => 'kstovo-NoTitle_539460.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 1972,
    'city' => 'Кстово',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА ДЛЯ ДЕВУШЕК ВЫСОКИЙ ДОХОД',
    'content' => 'РАБОТА ДЛЯ ДЕВУШЕК 18-30 лет в сфере досуга, Барнаул! От вас: приятная внешность, легкость в общении и желание работать! Без пристрастия к алкоголю и наркотикам. Опыт работы не обязателен. От нас: достойный доход, безопасность, конфиденциальность!        
+79635301638',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 09:00:55',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЫСОКИЙ ДОХОД',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-530-16-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 08:54:02',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bogorodsk-NoTitle_539457.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 1966,
    'city' => 'Богородск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 08:10:23',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-NoTitle_539435.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 1971,
    'city' => 'Заволжье',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 08:05:09',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakhna-NoTitle_539434.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 1965,
    'city' => 'Балахна',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 08:03:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-51-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 08:00:46',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-NoTitle_539432.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'content' => 'Грузоперевозки автомобильным транспортом по Нижнему Новгороду.России от 1 до 10 тонн.У Транспортной Компании Астория-НН большой опыт работы по развозу продукции в сетевые магазины Нижнего Новгорода и Нижегородской области.В штате нашей компании имеем собственный парк а/м как с  изотермическими фургонами,так и с рефрижераторными установками,грузоподъемностью 1.5 тонны и 5 тонн.Так же в нашем парке имеются автомобили большой кубатуры(грузоподъемность 5 тонн,длинна 6 метров,27 и 40 куб метров),манипуляторы.Все водители проходят медицинский осмотр с получением медицинских книжек,а так же на  все машины ежемесячно производится санитарная обработка фургонов. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 07:57:06',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Нижнему Новгороду.РФ.',
    'price' => 3250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_539431.jpeg',
    ),
    'phone' => '+7-910-790-48-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'astoriy-nn.ru',
    'city_id' => 375,
    'city' => 'Арзамас',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Ремонт холодильников и витрин на дому. Гарантия. Качество.',
    'extend_content' => 'Ремонт холодильников и витрин на дому. Гарантия. Качество.',
    'all_cities' => false,
    'created_at' => '2016-12-12 07:37:23',
    'period' => 358.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_539404.png',
    ),
    'phone' => '+7-927-778-66-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА ДЛЯ ДЕВУШЕК ВЫСОКИЙ ДОХОД',
    'content' => 'РАБОТА ДЛЯ ДЕВУШЕК 18-30 лет в сфере досуга, Барнаул! От вас: приятная внешность, легкость в общении и желание работать! Без пристрастия к алкоголю и наркотикам. Опыт работы не обязателен. От нас: достойный доход, безопасность, конфиденциальность!        
+79635301638',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-12 07:26:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЫСОКИЙ ДОХОД',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-220-51-91',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги ремонта',
    'content' => 'Опытный мастер оказывает услуги по монтажу и ремонту сантехники,гипсокартона и сайдинга.Качественно производит сборку металлоконструкций (БАЛКОНЫ,НАВЕСЫ и др.),а также выполнение кровельных работ по городу Сочи.',
    'extend_content' => 'Для подробной информации Вы можете ознакомиться в официальной группе: перейдя по ссылке внизу.',
    'all_cities' => false,
    'created_at' => '2016-12-12 06:59:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_539424.jpeg',
    ),
    'phone' => '+7-928-457-24-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'СРОЧНАЯ ПРОДАЖА',
    'content' => 'Продаётся дача на берегу Волги. 5 соток,Новый, блочный 2х-этажный дом ,мансардного типа,новая баня.Сан.узел,душевая кабина в доме.Тёплая крыша,пласт окна,свет постоянно.Стоянка под машину,плодовые деревья.Возможен торг.тел.89018025929 Татьяна.',
    'extend_content' => 'На первом этаже зал 35м и кухня- прихожая 18м,на втором этаже две комнаты.Вода в летнее время поливная и питьевая,есть возможность пробурить скважину для постоянной воды.',
    'all_cities' => false,
    'created_at' => '2016-12-12 06:36:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача в Подстёпках СТ/ ПРИБОЙ',
    'price' => 1650000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '53.505144037454656',
      1 => '49.11808319085936',
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_539413.jpeg',
      1 => 'tolyatti-_539414.jpeg',
      2 => 'tolyatti-_539415.jpeg',
      3 => 'tolyatti-_539416.jpeg',
      4 => 'tolyatti-_539417.jpeg',
      5 => 'tolyatti-_539418.jpeg',
      6 => 'tolyatti-_539419.jpeg',
      7 => 'tolyatti-_539420.jpeg',
    ),
    'phone' => '+7-937-215-93-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок 10 соток в Емельяновском районе',
    'content' => 'Участок 10соток от собственника в 37км от города по асфальту.Свет 10кВт,вода,охрана,видеонаблюдение, шлагбаум.Рядом лес,озеро в 150м от участка.Адрес, прописка,разрешение на строительство.Соседи, круглогодичное проживание.Цена 150т.р. Возможна продажа в беспроцентную рассрочку.Тел:232-92-23',
    'extend_content' => 'Земельный участок 10 соток от собственника в Емельяновском районе, в 37 км от города по асфальтированной дороге. Круглогодичный проезд. В живописном, экологически чистом, северо-западном направлении. Разрешение на строительство. Участок ровный, правильной формы, грунт чернозём. Рядом лес и естественный водоём(озеро) в 150 метрах от участка. Электроснабжение 10 кВт заведено на участок, подключение уже оплачено. Регистрационное свидетельство на участок, адрес(улица, номер дома, возможность прописки). Геодезия позволяет строительство цокольного этажа. Глубина залегания водоносного слоя 25 метров. Охрана, шлагбаум, видеонаблюдение. Устойчивая сотовая связь. Вежливые соседи (круглогодичное проживание). Участок расположен на территории жилого поселка (ведется активное строительство, построено более 20 домов). Ближайшая инфраструктура (магазины, отдел полиции, пожарная часть, мед.пункт, школа) в 3-х км. в с. Устюг. Документы готовы к сделке. Возможна продажа в беспроцентную рассрочку сроком до двух лет, без участия банка, без первоначального взноса, с фиксированным ежемесячным платежом 10 тыс. рублей.',
    'all_cities' => false,
    'created_at' => '2016-12-12 04:16:09',
    'period' => 338.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок 10соток в Емельяновском районе',
    'price' => 150000,
    'year' => 2011,
    'coords' => 
    array (
      0 => '56.41079974117269',
      1 => '92.81313858247286',
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_539378.jpeg',
      1 => 'krasnoyarsk-_539379.jpeg',
      2 => 'krasnoyarsk-_539380.jpeg',
      3 => 'krasnoyarsk-_539381.jpeg',
      4 => 'krasnoyarsk-_539382.jpeg',
      5 => 'krasnoyarsk-_539383.jpeg',
      6 => 'krasnoyarsk-_600373.jpeg',
      7 => 'krasnoyarsk-_600374.jpeg',
    ),
    'phone' => '+7-904-890-92-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продаю руль с педалями',
    'content' => 'Продаю руль с педалями Logitech MOMO Racing Force',
    'extend_content' => 'Продаю руль с педалями Logitech MOMO Racing Force Feedback Wheel.
проводной руль для ПК
коробка передач
педали газа и тормоза
подключение через USB
диаметр руля 28 см, угол поворота 240°
оплетка руля из резины
виброотдача
6 кнопок',
    'all_cities' => false,
    'created_at' => '2016-12-11 20:18:30',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю руль с педалями Logitech MOMO',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_539372.jpeg',
    ),
    'phone' => '+7-962-883-47-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп авто в Волгограде и области .',
    'content' => 'Выкуп авто деньги сразу. (15 мин. ). у частных лиц. предприятий и организаций. а так же выкуп кредитных и проблемных авто',
    'extend_content' => 'Выкуп авто деньги сразу. (15 мин. ). у частных лиц. предприятий и организаций. а так же выкуп кредитных и проблемных авто',
    'all_cities' => false,
    'created_at' => '2016-12-11 16:50:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'авто',
    'price' => 1000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_539351.jpeg',
      1 => 'volgograd-_539352.jpeg',
    ),
    'phone' => '+7-905-433-99-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Офис с отдельным входом',
    'content' => 'Сдам офис в аренду ул.Красноармейская д.61, 80,88 кв.м,первый этаж, четыре комнаты,сан.узел,евроремонт,кондиционеры,тепловая завеса,полы плитка покрытая ковролином.',
    'extend_content' => 'Сдам офис в аренду ул.Красноармейская д.61, 80,88 кв.м,первый этаж, четыре комнаты,сан.узел,евроремонт,кондиционеры,тепловая завеса,полы плитка покрытая ковролином.',
    'all_cities' => false,
    'created_at' => '2016-12-11 16:04:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис с отдельным входом',
    'price' => 100000,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_539340.jpeg',
      1 => 'ulyanovsk-_539341.jpeg',
      2 => 'ulyanovsk-_539342.jpeg',
      3 => 'ulyanovsk-_539343.jpeg',
      4 => 'ulyanovsk-_539344.jpeg',
      5 => 'ulyanovsk-_539345.jpeg',
      6 => 'ulyanovsk-_539346.jpeg',
      7 => 'ulyanovsk-_539347.jpeg',
    ),
    'phone' => '+7-927-811-37-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Паркетные работы, полы. Любые.',
    'content' => 'Паркет/полы работы. Выполняются:
Циклёвка, шлифовка, реставрация, ремонт - паркета и полов. Сплошная шпатлёвка. Многослойное лакирование. Черновая циклёвка. Шлифовка фанеры.
Монтаж/настил: паркета, доски,  фанеры, ламината, линолеума. Установка плинтусов. Профессионально. Качественно. (Ростов-н/Д, область).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-11 14:37:48',
    'period' => 532.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Паркет, пол, доска, фанера, ламинат, т.д',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_539320.jpeg',
      1 => 'rostov-na-donu-_539321.jpeg',
      2 => 'rostov-na-donu-_539322.jpeg',
      3 => 'rostov-na-donu-_539323.jpeg',
      4 => 'rostov-na-donu-_539324.jpeg',
      5 => 'rostov-na-donu-_539325.jpeg',
      6 => 'rostov-na-donu-_539326.jpeg',
      7 => 'rostov-na-donu-_539327.jpeg',
    ),
    'phone' => '+7-928-129-01-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Ремонт и реставрация мебели.',
    'content' => 'Ремонт, реконструкция, полная реставрация любой мебели: домашней и офисной. Подгонка, монтаж, перетяжка жёсткой мебели. Профессионально. Качественно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-11 14:21:10',
    'period' => 177.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт, реконструкция,реставрация мебели',
    'price' => 500,
    'year' => 1900,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_557931.jpeg',
      1 => 'rostov-na-donu-_557932.jpeg',
      2 => 'rostov-na-donu-_557933.jpeg',
      3 => 'rostov-na-donu-_557934.jpeg',
      4 => 'rostov-na-donu-_557935.jpeg',
      5 => 'rostov-na-donu-_557936.jpeg',
    ),
    'phone' => '+7-928-129-01-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массажистка',
    'content' => 'Приглашаю на релакс массаж, или приеду к вам, в привычную для вас обстановку. Все подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-11 13:41:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частная массажистка. м Белорусская',
    'price' => 4000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_539304.jpeg',
      1 => 'moskva-_539305.jpeg',
      2 => 'moskva-_539306.jpeg',
      3 => 'moskva-_539307.jpeg',
      4 => 'moskva-_539308.jpeg',
      5 => 'moskva-_539309.jpeg',
    ),
    'phone' => '+7-906-038-90-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители со своим грузовым авто',
    'content' => 'В крупную компанию требуются водители со своим грузовым авто ( грузоподъемность от 10 тонн). Рассматриваем разные графики, постоянное трудоустройство либо подработка. З/п без задержек. Рейсы возможны как по региону, так и  по России. Оплата ГСМ. К каждому водителю индивидуальный подход. Звоните, будем рады сотрудничеству',
    'extend_content' => 'В крупную компанию требуются водители со своим грузовым авто ( грузоподъемность от 10 тонн). Рассматриваем разные графики, постоянное трудоустройство либо подработка. З/п без задержек. Рейсы возможны как по региону, так и  по России. Оплата ГСМ. К каждому водителю индивидуальный подход. Звоните, будем рады сотрудничеству',
    'all_cities' => false,
    'created_at' => '2016-12-11 12:35:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водители со своим грузовым Авто',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-536-52-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Опыт работы 11 лет. Различные виды массажа: классический, оздоровительный, антицеллюлитный. Стоимость от 500 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-11 11:48:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-060-97-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ателье Колибри Сальск',
    'content' => 'Ателье Колибри предлагает: разработку, конструирование и пошив женской одежды.
С применением современных промышленных швейных машин.
При особой срочности можно сшить изделие за 2-3 часа. 
Подбор ткани модельером, согласно выбранной модели.
Пошив вечерних, коктельных и свадебных платьев.
Пошив сценических костюмов и карнавальных костюмов, в Сальске.

Время работы: с 9:00 до 17:30, суббота - воскресенье выходной.
Ателье &amp;quot;Колибри&amp;quot;, г. Сальск, ул. Кирова 24
Телефон: 8 928 964 03 36',
    'extend_content' => 'Ателье Колибри предлагает: разработку, конструирование и пошив женской одежды.
С применением современных промышленных швейных машин.
При особой срочности можно сшить изделие за 2-3 часа. 
Подбор ткани модельером, согласно выбранной модели.
Пошив вечерних, коктельных и свадебных платьев.
Пошив сценических костюмов и карнавальных костюмов, в Сальске.

Время работы: с 9:00 до 17:30, суббота - воскресенье выходной.
Ателье &quot;Колибри&quot;, г. Сальск, ул. Кирова 24
Телефон: 8 928 964 03 36',
    'all_cities' => false,
    'created_at' => '2016-12-11 11:21:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ателье Колибри Сальск, пошив жен. одежды',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-893-77-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2055,
    'city' => 'Сальск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ателье Колибри Сальск',
    'content' => 'Ателье Колибри предлагает: разработку, конструирование и пошив женской одежды.
С применением современных промышленных швейных машин.
При особой срочности можно сшить изделие за 2-3 часа. 
Подбор ткани модельером, согласно выбранной модели.
Пошив вечерних, коктельных и свадебных платьев.
Пошив сценических костюмов и карнавальных костюмов, в Сальске.

Время работы: с 9:00 до 17:30, суббота - воскресенье выходной.
Ателье &amp;quot;Колибри&amp;quot;, г. Сальск, ул. Кирова 24
Телефон: 8 928 964 03 36',
    'extend_content' => 'Ателье Колибри предлагает: разработку, конструирование и пошив женской одежды.
С применением современных промышленных швейных машин.
При особой срочности можно сшить изделие за 2-3 часа. 
Подбор ткани модельером, согласно выбранной модели.
Пошив вечерних, коктельных и свадебных платьев.
Пошив сценических костюмов и карнавальных костюмов, в Сальске.

Время работы: с 9:00 до 17:30, суббота - воскресенье выходной.
Ателье &quot;Колибри&quot;, г. Сальск, ул. Кирова 24
Телефон: 8 928 964 03 36',
    'all_cities' => false,
    'created_at' => '2016-12-11 11:09:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ателье Колибри Сальск, пошив жен. одежды',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'salsk-_539278.jpeg',
    ),
    'phone' => '+7-919-893-77-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2055,
    'city' => 'Сальск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АНТИЦЕЛЛЮЛИТНЫЙ МАССАЖ',
    'content' => 'Антицеллюлитный массаж всего тела с упором на проблемные зоны. Гарантированное уменьшение обьемов тела и подтяжка кожи, мед образование , стаж работы 17 лет , кабинет в городе',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-11 09:26:57',
    'period' => 453.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж для похудения',
    'price' => 550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_539244.jpeg',
    ),
    'phone' => '+7-911-556-79-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расслабляющий релакс массаж',
    'content' => 'Расслабляющий релакс массаж всего тела в уютном массажном кабинете. Поправьте свое здоровье и отдохните от проблем. т 89539365210 Анна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-11 09:06:11',
    'period' => 405.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расслабляющий массаж',
    'price' => 1800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arhangelsk-_603338.jpeg',
    ),
    'phone' => '+7-911-556-79-82',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'продам',
    'content' => 'АКПП 1JZGE.JZX90',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-11 04:32:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 6000,
    'year' => 1995,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-107-32-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам однокомнатную квартиру.',
    'content' => 'Сдаётся однокомнатная квартира порядочным жильцам, которые бы бережно относились к квартире. Квартира в хорошем состоянии, имеется частично мебель (диван, 2 кресла, стол-книжка, трёхстворчатый шкаф ), на окнах решетки, совместный санузел ( новые унитаз и мойка), в кухне новая газовая плита и кухонный гарнитур, из кухни выход на застекленную лоджию. Есть интернет, домофон. В стоимость за аренду квартиры уже включены коммунальные услуги, кроме света! Квартира сдается на очень длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-10 17:51:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
      0 => '44.22523826334852',
      1 => '43.119877759415175',
    ),
    'photos' => 
    array (
      0 => 'kavkazskie_min_vody-_539166.jpeg',
      1 => 'kavkazskie_min_vody-_539167.jpeg',
      2 => 'kavkazskie_min_vody-_539168.jpeg',
      3 => 'kavkazskie_min_vody-_539169.jpeg',
      4 => 'kavkazskie_min_vody-_539170.jpeg',
      5 => 'kavkazskie_min_vody-_539171.jpeg',
    ),
    'phone' => '+7-928-815-55-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ПОДРАБОТКА НА 3-4 ЧАСА',
    'content' => 'приём входящих телефонных звонков, обработку документации и подготовке отчётов',
    'extend_content' => 'Срочно нужны сотрудники (рассмотрим совершеннолетних студентов и людей пенсионного и предпенсионного возраста, а также мамочек) в офис.',
    'all_cities' => false,
    'created_at' => '2016-12-10 16:15:29',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_539148.jpeg',
    ),
    'phone' => '+7-914-704-09-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЕТСЯ СОТРУДНИК С ОПЫТОМ РАБОТЫ КЛАДОВЩИКА',
    'content' => 'Основные обязанности – контроль за соответствием и наличием складских документов, ведение склада (прием и выдача товара,  сверка по накладным), так же ведение листов заказов.',
    'extend_content' => 'Основные требования к сотруднику – ответственный подход к делу, аккуратность и внимательность в работе с документами и сверками, исполнительность и знание компьютера.
Условия:',
    'all_cities' => false,
    'created_at' => '2016-12-10 16:13:09',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-704-09-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЕТСЯ МЕНЕДЖЕР-КОНСУЛЬТАНТ',
    'content' => '- Общение с клиентской базой в рамках офиса компании;
- Деловое ведение телефонных разговоров;
- Оформление заказов от клиентов компании.',
    'extend_content' => '- Уверенный пользователь компьютера;
- Знание этики общения;
- Ответственность;
- Активная жизненная позиция;',
    'all_cities' => false,
    'created_at' => '2016-12-10 16:10:33',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_539147.jpeg',
    ),
    'phone' => '+7-914-704-09-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЕТСЯ СОТРУДНИК С ФУНКЦИЯМИ АДМИНИСТРАТОРА ОФИ',
    'content' => 'В функции работы входит координация работы сотрудников, слежение за регламентом и дисциплиной в офисе, прием, регистрация и учет входящей корреспонденции. Прием входящих телефонных звонков, прием заявок, консультация клиентов по возникающим вопросам.',
    'extend_content' => 'Требуется коммуникабельный, ответственный, с чувством юмора сотрудник, готовый грамотно работать с людьми. В работе важно умение находить общий язык с людьми.',
    'all_cities' => false,
    'created_at' => '2016-12-10 16:08:47',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_539146.jpeg',
    ),
    'phone' => '+7-914-704-09-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЕТСЯ СОТРУДНИК С ОПЫТОМ РАБОТЫ АРХИВАРИУСА',
    'content' => 'В функции работы входит прием, регистрация, учет и хранение коммерческой документации (а именно: договора, контракты, личные дела персонала и клиентов). Сшивка личных дел, сдача  и хранение по подразделениям.',
    'extend_content' => 'Компании требуется аккуратный, усидчивый сотрудник, готовый относиться к работе с ответственностью.',
    'all_cities' => false,
    'created_at' => '2016-12-10 16:02:38',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-_539145.jpeg',
    ),
    'phone' => '+7-914-704-09-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник для работы на ПК',
    'content' => 'размещение информации;
ведение электронной базы, переписка; 
консультирование клиентов.',
    'extend_content' => 'возраст от 18 лет;
наличие 2-3 часов свободного времени в день;
уверенный пользователь ПК;
стабильный выход в интернет;
активность и умение планировать свою работу.',
    'all_cities' => false,
    'created_at' => '2016-12-10 11:06:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка для опытных пользователей ПК',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_539099.jpeg',
    ),
    'phone' => '+7-922-134-58-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 51,
    ),
    'name' => 'Настольная игра &amp;quot;Супер Твистер&amp;quot; ',
    'content' => 'Настольная игра &amp;quot;Супер Твистер&amp;quot; Россия
Возраст: от 1 года
Пол: для всех
Материал: пластмасса
Страна: Россия
Бренд: Стеллар
Арт. 01123
Настольная игра &amp;quot;Супер Твистер&amp;quot; от Российского производителя Стеллар (Ростов на Дону).
 Игра &amp;quot;Твистер&amp;quot; известна по всему миру людям от мала до велика. У нее простые правила, которые будут понятны как взрослым, так и детям. Расстелив особый клеенчатый коврик с разноцветными кружками, игроки по очереди вращают пластиковую рулетку, которая случайным образом определяет, какой игрок на какой кружочек должен наступить. Таким образом через несколько ходов на коврике уже творится форменная куча мала из скрещенных рук и ног, а побеждает игрок, который в таких сложных условиях не сорвался и устоял на ногах дольше всех.
Нашим клиентам мы предлагаем хорошие цены и комфортные условия покупки:
- широчайший ассортимент (более 8.000 наименований игрушек от ведущих Российских и зарубежных производителей);
-оплата за наличный расчет или банковской картой любого банка;
-бесплатный и удобный пункт самовывоза (напротив выхода из метро Речной Вокзал);
-получение в пунктах самовывоза (более 120 пуктов выдачи в г.Москве)
-курьерскую доставку по Москве и Московской области;
-доставку в любой регион РФ в пункты выдачи (более 1400 пунктов выдачи по России) или курьерскую доставку до Вашего адреса;
-мы полностью гарантируем оригинальность товара и отсутствие подделок.
Удачных Вам покупок! Мы работаем для Вас и Ваших деток!
С уважением, Ваш интернет-магазин КОТИК!
Полный ассортимент на игрушки-магазин.рф',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-10 09:38:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Настольная игра &amp;quot;Супер Твистер&amp;quot; Россия',
    'price' => 575,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kumertau-_539096.jpeg',
    ),
    'phone' => '+7-926-191-43-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1679,
    'city' => 'Кумертау',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Затоне',
    'content' => 'Сдам 1 комн квартиру на Затоне, пр.Красноярский рабочий, 125, общая S - 31 кв.м, комната - 18 кв.м, кухня - 6 кв.м, санузел совмещенный, балкон застеклен, окна ПВХ, газ. Теплая, чистая квартира. В наличии из мебели и бытовой техники: диван, большой плательный шкаф, кухонные шкафчики, газовая плита с духовкой, стол, стулья. Цена 11 000 + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-10 08:05:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Затоне',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_539072.jpeg',
      1 => 'krasnoyarsk-_539073.jpeg',
      2 => 'krasnoyarsk-_539074.jpeg',
      3 => 'krasnoyarsk-_539075.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам студию на Норильской 8г',
    'content' => 'Сдам 1-комн студию в новом монолитно-кирпичном доме на Норильской,8г, на 11 этаже в 16-ти этажном монолитно-кирпичном доме,  пустая, общая S - 27 кв.м, без балкона, санузел совмещенный с полноценной ванной, ремонт от строителей. Цена 8 тыс + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-10 08:03:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам студию на Норильской',
    'price' => 8000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_539069.jpeg',
      1 => 'krasnoyarsk-_539070.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => '● УСЛУГИ САНТЕХНИКА, ЭЛЕКТРИКА, МАСТЕРА НА ЧАС 
● Все виды сантехнических, электромонтажных и плотницких работ 
● Выезд на дом, квартиру, офис, магазин, коттедж, кафе, дачу, сауну... 
● Любые объёмы работ. Не стесняйтесь звонить с небольшими заказами! Для настоящего мастера не существует мелочей. 
● Доступные расценки от 100 руб, высокое качество работ с гарантией!
● Выезд мастера в любое удобное для Вас время или день',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-10 07:28:44',
    'period' => 354.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 51,
    ),
    'name' => 'Логические игрушки Шар, Куб (Россия)',
    'content' => 'Логические игрушки Шар, Куб (Россия) 
Возраст: от 1 года
Пол: для всех
Материал: пластмасса
Страна: Россия
Бренд: Стеллар
Логические игрушки от Российского производителя Стеллар (Ростов на Дону).
Арт. 01321. Перед вами современный вариант доски Сенга. Задача ребенка состоит в том, чтобы расположить десять предложенных объемных фигурок в соответствующие отверсия на поверхност шара. Игрушка улучшает восприятие геометрических форм, развивает логическое мышление и развлекает. Когда ребенок начнет легко справляться с головоломкой, фигуры можно использовать для игры с пластилином или в воде.
Арт. 01316. Подарочный логический куб поможет вашему малышу развить моторику рук и пространственное воображение. Цель игры очень простая - нужно поместить все фигуры по своим местам! Игрушка сделана из высококачественных материалов, которые совершенно безопасны для здоровья вашего ребенка!
 Нашим клиентам мы предлагаем хорошие цены и комфортные условия покупки:
- широчайший ассортимент (более 8.000 наименований игрушек от ведущих Российских и зарубежных производителей);
-оплата за наличный расчет или банковской картой любого банка;
-доставку в Кумертау;
-мы полностью гарантируем оригинальность товара и отсутствие подделок.
Удачных Вам покупок! Мы работаем для Вас и Ваших деток!
С уважением, Ваш интернет-магазин КОТИК!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-10 07:10:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 288,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kumertau-_539060.jpeg',
      1 => 'kumertau-_539061.jpeg',
    ),
    'phone' => '+7-926-191-43-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1679,
    'city' => 'Кумертау',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Емкости, баки на заказ.',
    'content' => 'Изготовлю емкость, накопительный бак по вашим размерам,любой формы.Материал-листовой пищевой полипропилен-сертификат имеется.Возможна сборка на месте при стесненных проемах.Звоните,задовайе вопросы буду рад помочь. Качество гарантирую!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-10 05:47:38',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Емкости , баки на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_539048.jpeg',
      1 => 'gelendzhik-_539049.jpeg',
      2 => 'gelendzhik-_539050.jpeg',
    ),
    'phone' => '+7-929-848-46-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прописка в Нижнем Тагиле',
    'content' => 'Временная регистрация граждан РФ. Центр города /район гимназии №18/.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 21:46:26',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_539042.jpeg',
    ),
    'phone' => '+7-912-248-57-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торгово-производственной компании требуется',
    'content' => 'Работа с документами, изучение спроса, контроль товарооборота, отчётность.',
    'extend_content' => 'Знание компьютера, пунктуальность, коммуникабельность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2016-12-09 21:44:02',
    'period' => 308.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кладовщик-снабженец.',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-826-81-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Переустановка Windows',
    'content' => 'Windows XP, 7, 8.1. Восстановление работы, установка системы и всех драйверов и программ, настройка компьютера. Цена от 150 до 700 рублей в зависимости от работы и района города. Консультации и советы бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 21:38:01',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-248-57-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъёмка в Нижнем Тагиле',
    'content' => 'Профессиональная видеосъёмка праздников и концертов в Full HD формате. Обработка и запись на диски и на ваш носитель. Реальные цены. Готовность через неделю. Большой опыт работы. По желанию фотосъёмка, ведущий и диджей. Сделайте ваш праздник незабываемым!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 21:28:24',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-248-57-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозка банкоматов.Установка.',
    'content' => 'ТК «МегаПеревозчики» осуществляет доставку клиентам банкоматов, сейфов и другие типы крупногабаритного оборудования, требующие особые условия транспортировки. Доставка осуществляется грузовыми фургонами, оборудованными гидробортами или крановыми установками, имеющими необходимые технические средства для перевозки и разгрузки банковского оборудования, непосредственно до места установки по всей территории РФ.

Наличие региональных представителей позволяет профессионально решать любые логистические задачи по доставке оборудования в любой регион России, а также по его монтажу и, при необходимости, проведению такелажных работ любой сложности. По желанию клиентов ТК «МегаПеревозчики» производит монтажные работы по креплению банкоматов анкерными болтами различных производителей к полу, встраиванию в стены и проемы. Для того чтобы заказать услугу «Перевозка банкоматов и сейфов», вы можете связаться по телефонам указанным ниже.

89384741060

Борисенко Андрей Викторович',
    'extend_content' => 'ТК «МегаПеревозчики» осуществляет доставку клиентам банкоматов, сейфов и другие типы крупногабаритного оборудования, требующие особые условия транспортировки. Доставка осуществляется грузовыми фургонами, оборудованными гидробортами или крановыми установками, имеющими необходимые технические средства для перевозки и разгрузки банковского оборудования, непосредственно до места установки по всей территории РФ.

Наличие региональных представителей позволяет профессионально решать любые логистические задачи по доставке оборудования в любой регион России, а также по его монтажу и, при необходимости, проведению такелажных работ любой сложности. По желанию клиентов ТК «МегаПеревозчики» производит монтажные работы по креплению банкоматов анкерными болтами различных производителей к полу, встраиванию в стены и проемы. Для того чтобы заказать услугу «Перевозка банкоматов и сейфов», вы можете связаться по телефонам указанным ниже.

89384741060

Борисенко Андрей Викторович',
    'all_cities' => false,
    'created_at' => '2016-12-09 19:18:13',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка банкоматов',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_539022.jpeg',
    ),
    'phone' => '+7-938-474-10-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com/club125444382',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА ДЛЯ ДЕВУШЕК ВЫСОКИЙ ДОХОД',
    'content' => 'РАБОТА ДЛЯ ДЕВУШЕК 18-30 лет в сфере досуга, Барнаул! От вас приятная внешность, легкость в общении и желание работать! Без пристрастия к алкоголю и наркотикам. Опыт работы не обязателен. От нас: достойный доход, безопасность, конфиденциальность! +79635301638',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 15:57:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВЫСОКИЙ ДОХОД',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_539000.jpeg',
    ),
    'phone' => '+7-913-220-51-91',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'HINO',
    'content' => 'HINO 300 Автофургон',
    'extend_content' => 'Характеристики фургона:
Габаритные размеры, мм – 6500х2550х2600(ДхШхВ); 
Внутренние размеры, мм – 6400х2450х2430 (ДхШхВ);
Цвет фургона – красный; назначение – промтоварный;
Основание кузова – металлический каркас из труб прямоугольного сечения;
Пол – транспортная фанера толщиной 18мм;
Наружная обшивка – плакированный металл 0.8мм., окрашенный в красный цвет;
Внутри стенки обшиты фанерой толщиной 6мм.; С двух сторон такелажная рейка в два ряда;
Фурнитура - оцинкованная, ручки PUSH; 
Внешнее обрамление - оцинкованный уголок, толщиной 1,5мм, крашенный полимерной эмалью (на выбор, можно сделать алюминиевый уголок);

Стандартная комплектация ТС:
Освещение фургона внешнее и наружное; брызговики пластиковые; подножка на задней защите;
Дополнительное оборудование: 
Гидроборт BAR; Автономный отопитель Webasta; 

Дополнительные улучшения конструкции фургона: усиленный каркас фургона; усиление передней стенки фургона ламинированием; утепление фургона; материал внутреннего и внешнего обрамления – алюминий; обработка стыков фургона герметиком; пропитка панелей антисептиком; антикоррозийная обработка металлических деталей; установка брызговиков; защита днища фургона оцинкованным металлом.',
    'all_cities' => false,
    'created_at' => '2016-12-09 14:31:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'HINO 300',
    'price' => 3600000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_538975.jpeg',
    ),
    'phone' => '+7-928-771-05-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание и ламинирование ресниц',
    'content' => 'Делаю наращивание и ламинирование ресниц в уютной домашней обстановке в шаговой доступности от метро Котельники.',
    'extend_content' => 'Наращивание ресниц (поресничное) - 1300 руб.
2D- 1500 руб.
3D,4D- 1 600 руб.
Снятие старых ресниц (работа другого мастера) - 200 руб.
Снятие ресниц (моя работа) - бесплатно.
Наращивание держится от 3-5недель, материалы премиум-класса.
Ламинирование ресниц - 1600 руб.
Ламинирование держится от 1,5-2,5 месяца, материал производство Великобритания.
Пишите, звоните, отвечу на Ваши вопросы.
Будьте красивы и желанны!',
    'all_cities' => false,
    'created_at' => '2016-12-09 13:11:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание и ламинирование ресниц',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_538945.jpeg',
      1 => 'moskva-_538946.jpeg',
      2 => 'moskva-_538947.jpeg',
    ),
    'phone' => '+7-977-288-21-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по работе с клиентами Работа с ',
    'content' => 'Требуется менеджер по работе с клиентами
Работа с клиентами. Подбор клиентов и выполнение курьерских поручений. Для того, чтобы приступить к работе, необходимо пройти 2 бесплатных занятия. Они обязательны, потому что нам нужны сотрудники на долгосрочную перспективу. Работа неполный рабочий день. 
График: с 9:00 до 16:00
Суббота и воскресенье выходные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 11:24:26',
    'period' => 1540.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по административной работе Рабо',
    'content' => 'Требуется менеджер по административной работе
Работа с людьми, вести деловой пакет документации. Для того, чтобы приступить к работе, необходимо пройти 2 бесплатных занятия. Они обязательны, потому что нам нужны сотрудники на долгосрочную перспективу. Работа неполный рабочий день.
График:с 9:00 до 16:00
Суббота и воскресенье выходные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-09 11:22:24',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-520-06-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
);?>