<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Чехлы для Нивы Шевроле.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:46:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-303-06-72',
    'user' => NULL,
    'id' => 933227,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточные работы',
    'content' => 'Выполним работы по укладке плитки, выполним закупку и доставку материала! Всесторонняя консультация + сопутствующие работы.
Гарантия. Договор.Выезд на замер и составление сметы бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:44:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Плиточные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588476.jpeg',
      1 => 'tver-NoTitle_588477.jpeg',
      2 => 'tver-NoTitle_588478.jpeg',
      3 => 'tver-NoTitle_588479.jpeg',
      4 => 'tver-NoTitle_588480.jpeg',
      5 => 'tver-NoTitle_588481.jpeg',
      6 => 'tver-NoTitle_588482.jpeg',
    ),
    'phone' => '+7-904-359-93-32',
    'user' => NULL,
    'id' => 933226,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, открытая, закрытая газель, грузчик',
    'content' => 'Грузоперевозки , переезды по Твери и Тверской области , к вашим услугам открытая 6 метровая газель , так же имеется и закрытая 6 метровая газель + наши грузчики , водители со стажем более 20 лет , работаем без выходных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:38:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки, открытая, закрытая газель, грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588471.jpeg',
      1 => 'tver-NoTitle_588472.jpeg',
      2 => 'tver-NoTitle_588473.jpeg',
    ),
    'phone' => '+7-952-065-14-48',
    'user' => NULL,
    'id' => 933223,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз мусора на городскую свалку.',
    'content' => 'Утилизируем мусор с Вашего участка / территории / гаража / квартиры / офиса / дачи нашим транспортом и погрузкой.
Камаз 10 куб.метров
ЗИЛ 6 куб. метров.
Есть в наличии трактор - экскаватор погрузчик.
Утилизация на городскую свалку с документами.
Наличный и безналичный расчет.
Звоните будем рады помочь каждому!
Пожаловаться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:34:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вывоз мусора на городскую свалку - Камаз - ЗИЛ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588467.jpeg',
      1 => 'tver-NoTitle_588468.jpeg',
      2 => 'tver-NoTitle_588469.jpeg',
    ),
    'phone' => '+7-905-600-74-51',
    'user' => NULL,
    'id' => 933221,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Картины на заказ',
    'content' => 'Рисую портреты по фото. Материалы: графитоные и цветные карандаши, сухая пастель. Все материалы профессиональные. Возможно заказать картину (пейзаж, натюрморт и т.д.). Форматы от А4.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:29:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Картины на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588461.jpeg',
      1 => 'tver-NoTitle_588462.jpeg',
      2 => 'tver-NoTitle_588463.jpeg',
      3 => 'tver-NoTitle_588464.jpeg',
      4 => 'tver-NoTitle_588465.jpeg',
      5 => 'tver-NoTitle_588466.jpeg',
    ),
    'phone' => '+7-905-126-93-29',
    'user' => NULL,
    'id' => 933220,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется',
    'content' => 'требуется Главный технолог для работы на кабельном производстве в г. Подольске',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:16:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-092-53-13',
    'user' => NULL,
    'id' => 933219,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => 'spkb.ru',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Быстрые грузчики.',
    'content' => 'ПРЕДЛАГАЕМ УСЛУГИ ПЕРЕЕЗДОВ ,ДОСТАВОК ПО ГОРОДУ.ПОДЬЕМОВ НА ЭТАЖ.(пианино,сейфов,котлов газ ,мед оборудования.каминов,тренажеров.кож диванов и тд).ВСЕ это можем мы поднять аккуратно и недорого.Квартирные переезды в короткий срок.Доступные цены.Тариф на услуги Газель+2 грузчика 600 руб.Газель+4 грузчика 1200 руб.Быстрые грузчики 2 чел - 400 руб.Подьем на этаж весов от 100 кг - тариф 100 руб этаж.Услуги транспорта газель фургон 10 куб - 200 руб.Газель фургон 20 куб - 300 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:12:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Быстрые грузчики. газель на час. доставка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588460.jpeg',
    ),
    'phone' => '+7-962-249-42-39',
    'user' => NULL,
    'id' => 933218,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Форд-Транзит, грузоподъемность 1,5 т. Грузоперевозки по всей России. Помощь в разгрузке. В любое удобное для Вас время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:09:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588459.jpeg',
    ),
    'phone' => '+7-915-717-87-09',
    'user' => NULL,
    'id' => 933217,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Руководитель производства',
    'content' => 'Требуется Руководитель кабельного производства для работы в г. Подольске.',
    'extend_content' => 'опыт работы на кабельном производстве от года',
    'all_cities' => false,
    'created_at' => '2017-07-27 11:09:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Руководитель кабельного производства',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-092-53-13',
    'user' => NULL,
    'id' => 933216,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => 'spkb.ru',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются актеры',
    'content' => 'Требуются  актеры на постоянную работу &quot;Выездному театру &quot;Иллюзион&quot; . Гастроли до 5 дней раз в месяц по соседним областям. Желательно наличие вокальных данных. От 25 тыс. руб в месяц. Подробнее о работе www.teatrskazok.ru, Т:89056546771, 89060710112.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 10:46:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются актеры',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-NoTitle_588458.jpeg',
    ),
    'phone' => '+7-952-103-54-34',
    'user' => NULL,
    'id' => 933214,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 1,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'АО ЭСПКБ Техно в г. Подольске',
    'content' => 'Требуется Руководитель кабельного производства - опыт работы от года. Работа в г. Подольске Московской области. Главный технолог для работы на кабельном производстве. Опыт работы от года. Тел.в г. Подольске +7-926-092-53-13- Наталья Михайловна. Помогаем с жильем',
    'extend_content' => 'опыт работы на кабельном производстве от года',
    'all_cities' => false,
    'created_at' => '2017-07-27 10:33:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Руководитель кабельного производства',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.445529882983706',
      1 => '40.70869809765621',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-092-53-13',
    'user' => NULL,
    'id' => 933210,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => 'spkb.ru',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется мастер по изготовлению и установке жалюзи. Наличие автомобиля обязательно.
Т. 8-927-616-72-42',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 09:52:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_588455.jpeg',
    ),
    'phone' => '+7-927-616-72-42',
    'user' => NULL,
    'id' => 933207,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник 24 часа',
    'content' => 'Выполняем все виды сантехнических работ. Производим замену , установку : смесителей, унитазов , полотенцесушителей, счётчиков водоснабжения, ванн , раковин , батарей и так далее .
Так же осуществляем замену систем водопровода , канализации и отопления. 
Выезд и составление сметы БЕСПЛАТНО. Можем помочь в закупке материала.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 09:31:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник 24 часа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588447.jpeg',
    ),
    'phone' => '+7-961-142-74-06',
    'user' => NULL,
    'id' => 933204,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки',
    'content' => 'Команда профессиональных грузчиков быстро и качественно осуществит переезд Вашей квартиры, офиса, дачи. 
скидка 10% на любой вид переезда, длительностью от 4х часов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 09:27:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-028-81-81',
    'user' => NULL,
    'id' => 933203,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Ремонт квартир, отделочные работы. Санузел и электрика под ключ. Дополнительные работы по дому. Качественно, быстро, недорого. Денис',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 09:11:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_588440.jpeg',
    ),
    'phone' => '+7-968-626-98-18',
    'user' => NULL,
    'id' => 933200,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузчики , разнорабочие , грузоперевозки',
    'content' => 'ХИТ . любые погрузо-разгрузочные работы для вас по минимальной цене !',
    'extend_content' => 'Опытная бригада ,выполнит погрузо-разгрузочные работы .Разборка, сборка , упаковка мебели 
Перевезем пианино и сейфы 
Выполним демонтаж стен , вывоз строительного мусора после ремонта . 
Так же имеется свой автотранспорт ; газели от 3 до 6 метров
Наличный и безналичный расчёт',
    'all_cities' => false,
    'created_at' => '2017-07-27 08:04:15',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мы любим свою работу',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vologda-_588430.jpeg',
      1 => 'vologda-_588431.jpeg',
    ),
    'phone' => '+7-911-517-53-08',
    'user' => NULL,
    'id' => 933193,
    'city' => 'Вологда',
    'city_id' => 135,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонтируем котлы / водонагреватели',
    'content' => 'Ремонтируем, обслуживаем, берем на договора котлы, как настенные, так и напольные, водонагреватели, являемся Авторизованным Сервисным Центром. Также выполняем монтажи. На все гарантия!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 06:22:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-735-89-25',
    'user' => NULL,
    'id' => 933181,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плетение кос Зизи и с канекалоном.',
    'content' => 'Зизи 1500 работа,1 упаковка материала 250р! Для средней густоты понадобятся 2 упаковки,чем объемней тем больше материала,проходить можно до 2 месяцев!( По уходу за зизи проконсультирую при приёме, расскажу как мыть голову и тд). Канекалон 600р плюс ваш материал,с моим материалом 1000! С такой прически можно проходить до недели,чем туже плетение,тем практичнее прическа!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 06:20:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-096-18-56',
    'user' => NULL,
    'id' => 933180,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Миниэкскаватор, минипогрузчик.',
    'content' => 'Сдам в аренду с оператором миниспецтехнику.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 06:12:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-360-03-60',
    'user' => NULL,
    'id' => 933178,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Соберу и установлю любую вашу мебель',
    'content' => 'Сборщик и установщик мебели, с опытом работы более 10 лет, соберет и установит любую мебель, от любого производителя- быстро, качественно и по приемлемым ценам!
-установка кухони
- сборка шкафов
- сборка диванов и кроватей
- сборка детской мебели
- сборка комодов и тумб
- сборка офисной мебели и стеллажей
- сборка мебели из ИКЕА и других производителей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 06:11:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Соберу и установлю любую вашу мебель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_588409.jpeg',
    ),
    'phone' => '+7-917-282-07-66',
    'user' => NULL,
    'id' => 933177,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор',
    'content' => 'Услуги эвакуатора не дорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 06:08:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-032-17-77',
    'user' => NULL,
    'id' => 933176,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы,металлочерепица,мягкая кровля.',
    'content' => 'Кровельные работы любой сложности и дизайна,мягкая кровля,металлочерепица.ремонт крыш,установка поликарбоната.Сайдинг.Мастера с большим опытом работы.Составление смет,демонтаж,закупка материалов.Цены договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:48:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-650-25-70',
    'user' => NULL,
    'id' => 933175,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Устранение засоров, Чистка канализации',
    'content' => 'Предоставляем профессиональные услуги по устранению засоров канализации и прочистке труб всех видов от 40-400 мм в городе Нижнекамск и пригороде. В ходе эксплуатации трубопроводов возникает потребность в их прочистке от различных типов отложений и засоров: жировые отложения, органические отложения, остатки пищи, накипь и т.д.
НАШИ ПРЕИМУЩЕСТВА:
СОВРЕМЕННОЕ ОБОРУДОВАНИЕ:
Гидродинамическая промывка под высоким давлением используя различные форсунки промоет трубу до первоначального блеска. Механическая прочистка при помощи прочистной машины Rotenberger, используются стальные пружины различного диаметра со специальными насадками. СРОЧНОСТЬ: наши специалисты выедут на объект в минимально короткие сроки и проведут все необходимые работы по устранению засора и чистке канализации.
КАЧЕСТВО: не покинем место работы пока не убедимся, что устранение засора проведено безупречно.
ГАРАНТИИ: на все виды работ предоставляется гарантия.
Устраняем засоры в трубах моек, ванн, раковин, унитазов, душевых кабин и т.д. Прочищаем трубы канализации общественных и производственных зданий, жилых комплексов, офисов, квартир, загородных домов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:45:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Устранение засоров, Чистка канализации',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_588408.jpeg',
    ),
    'phone' => '+7-917-261-24-55',
    'user' => NULL,
    'id' => 933174,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварка Сварщик Газосварка газорезка',
    'content' => 'Опыт работы 14 лет. На Авито с 2012 года. Не посредник и не муж на час.

Сварочные работы любой сложности: переделка стояков с железных на пластиковые трубы, газопровод, газовые арки, газовый счётчик и пр.
Электросварка.
Газосварка. 
Кислородная резка.
Сварка нержавейки нержавеющей стали.
Аргонная аргоннодуговая сварка.
Монтаж газопровода, газовые арки, врезка газа, газовые счётчики.
Перенос батарей, стояков, переделка с железных труб на пластиковые, установка циркуляционных насосов.
Кислородная резка металла, демонтаж металлоконструкций, вывоз металлолома.

Сварка, сварщик, бригада сварщиков, газосварка, газорезка, кислородная резка, резак.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:43:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-534-96-64',
    'user' => NULL,
    'id' => 933173,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчик',
    'content' => 'любые погрузочно-разгрузочные работы!переезды!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:39:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_588407.jpeg',
    ),
    'phone' => '+7-906-333-31-43',
    'user' => NULL,
    'id' => 933172,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки переезды вывоз мусора грузчики сбор',
    'content' => 'Хозяин ( не агенство ) грузоперевозки переезды чистый кузов 12 куб установка настройка бытавой техники электрик выносим и перевозим пианино сборка и разборка ( сборщик ) мебели кухни спальни прихожие детские кроватки шкаф купе и перевозка на своей газели по РД Ставропольский край Пятигорск Мин Воды Астрахань Краснодарский край перевозка грузов грузотакси грузо такси грузоперевозка газель камаз самосвал а также при надобности упакуем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:38:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-936-80-70',
    'user' => NULL,
    'id' => 933171,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'земельный участок',
    'content' => 'продам земельный участок в городе Бирюсинске, 13 соток, не огорожен, не разработан',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:35:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам',
    'price' => 70000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-291-73-76',
    'user' => NULL,
    'id' => 933170,
    'city' => 'Тайшет',
    'city_id' => 2303,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слом стен - ремонт квартир',
    'content' => 'Производим работы:
- Ремонт квартир;
- Слом стен;
- Сантехника;
- Электрика;
- Установка дверей;
- Отделочные работы всех видов;
- Натяжные потолки;
- Сборка мебели.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:31:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Слом стен - ремонт квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_588406.jpeg',
    ),
    'phone' => '+7-917-880-50-57',
    'user' => NULL,
    'id' => 933169,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стяжка пола (без посредников)',
    'content' => 'Экономьте правильно! Стяжка дешевле, качественнее и при этом идеально ровная!
ЕВРО стяжка пола по немецким стандартам качества.
На любом этаже дома.
Значительно ускорит процесс ремонта, нет необходимости в подъеме материала на этаж, также значительно ускоряется укладка любого покрытия, плитка, паркет, ламинат и т.п.
Стяжка полусухая механизированным способом
У нас дешевле,чем у конкурентов.Выезд,замер и составление сметы БЕСПЛАТНО!Позвоните нам и Вы останитесь довольны!
Преимущества машинного нанесения:
-превосходное качество готовой поверхности и дальнейшая обработка не требуется под ламинат, плитку, линолиум;
-высокая скорость высыхания (НА СЛЕДУЮЩИЙ ДЕНЬ МОЖНО ПО НЕЙ ХОДИТЬ)
МЫ ИСПОЛЬЗУЕМ ТОЛЬКО ВЫСОКОКАЧЕСТВЕННЫЕ МАТЕРИАЛЫ! 
НА МАТЕРИАЛАХ НЕ ЭКОНОМИМ!!!!
ФИБРОВОЛОКНО ДЛЯ АРМИРОВАНИЯ,ЧТОБЫ НЕ ТРЕСКАЛАСЬ СТЯЖКА.
ВНИМАНИЕ! ОПАСАЙТЕСЬ ПОДДЕЛОК!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:31:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_588405.jpeg',
    ),
    'phone' => '+7-963-411-18-48',
    'user' => NULL,
    'id' => 933168,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство Коттеджей, Домов.Под ключ.Под крышу',
    'content' => 'Опытный Прораб с бригадой выполнит строительство Коттеджей,загородных Домов,гаражей от нулевого цикла и до полной сдачи объекта.
Виды работ :
- земляные
- бетонные
- каменные ( каменщики )
- кровля под ключ
- внутрення отделка
- электрика
- отопление - водоснабжение
Расчистка и подготовка участков под строительство.
Выездная консультация, Калькуляция расходов на материалы и работы,Помощь в подборе и организации доставки строительного материала , для своего объекта !
Заказывая у нас, вы получаете Проверенные временем ,Качественные услуги !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:27:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство Коттеджей, Домов.Под ключ.Под крышу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_588396.jpeg',
    ),
    'phone' => '+7-917-896-96-88',
    'user' => NULL,
    'id' => 933167,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна, Балконы любой сложности',
    'content' => 'Пластиковые окна, балконы, лоджии, двери! Важней всего-погода в доме! Мы поможем сделать Ваш дом светлей, уютней и комфортней! Окна на любой вкус и карман. Профильная система Rehau и фурнитура Maco - истинно немецкое качество и надежность! Стеклопакеты различных оттенков и функций, витражи, любые нестандартные конструкции. Жалюзи и москитные сетки различных конфигураций (антикошка, крыло и др). Покраска, ламинация, а так же эксклюзивные предложения от Rehau!
Сделать заказ просто:
1. Набери наш номер, и менеджер проконсультирует по всем вопросам.
2. Технический специалист приедет к Вам в любое, удобное время, снимет точные размеры и предложит наиболее подходящий вариант.
3. Завод изготовит Ваши окошки за четыре рабочих дня.
4. Экипаж доставки привезет и поднимет на этаж заказ в заранее оговоренное время.
5. Опытные монтажные бригады, пользуясь профессиональным инструментом и ГОСТовским расходным материалом качественно установят конструкции.
6. Компания предложит беспрецедентные сроки гарантийных обязательств!
Сотрудничать с нами надежно и комфортно. Минимальная предоплата! Уникальное соотношение цена/качество! Уже более полумиллиона окошек радуют наших клиентов! Присоединяйся)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:25:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна, Балконы любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_588395.jpeg',
    ),
    'phone' => '+7-953-405-59-88',
    'user' => NULL,
    'id' => 933166,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'украшение зала',
    'content' => 'Сколько всяких выдумок можно создать с воздушными шарами. Хоть этот продукт и не долговечен, зато он в отличие от многих поднимает настроение и вызывает улыбки, от которых становится теплее и приятнее на душе, а это не купишь не за какие деньги. Веселый праздник и декоративное украшение из шариков неразделимое целое. Поэтому успейте сделать свой заказ вовремя! Цена за шарик и время его полета зависит:
1. от его размера. Например средний срок полета шара 9 дюймов(это 23 см) 5-7 часов, цена его 30 руб. а 12-ти дюймовый шар будет летать около 12 часов. он стоит 40 руб.
2. от наличия обработки специальным составом. HI-Float увеличивает продолжительность полета шара от 3 до 14 дней. Обработка шара этим составом стоит от 5 до 10 руб.',
    'extend_content' => 'звоните будем рады)',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:20:50',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'воздушные шары',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_588389.jpeg',
      1 => 'ulyanovsk-NoTitle_588390.jpeg',
      2 => 'ulyanovsk-NoTitle_588391.jpeg',
      3 => 'ulyanovsk-NoTitle_588392.jpeg',
    ),
    'phone' => '+7-951-096-91-14',
    'user' => NULL,
    'id' => 933165,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков и телевизоров',
    'content' => 'Сервисный центр ООО &quot;МЭЛТ&quot; предоставляет следующие виды услуг: 
- Ремонт компьютеров, ноутбуков, стационарных компьютеров любой степени сложности (от программной настройки до аппаратного ремонта), телевизоров Samsung и LG; 
-Установка, настройка различных программ; 
-Оптимизация, увеличение скорости работы компьютера, ноутбука, нетбука, смартбука; 
-Чистка от пыли системы охлаждения ноутбука, компьютера; 
-Установка, подбор, настройка периферийных устройств (принтеры, сканеры, МФУ и т.д.); 
- Установка антивирусов, комплексная антивирусная защита; 
- Установка офисных программ; 
-Установка драйверов; 
-Замена матриц; 
-Замена термопасты на видеокартах, процессорах; 
-Восстановление работы компьютера без переустановки ОС; 
-Восстановление данных;
-Установка операционных систем (Windows XP, 7, 8, 10)

Мы находимся по адресу: Химиков, 90( вывеска Samsung, рядом с Ак-Барс Банком)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 05:19:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ноутбуков и телевизоров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_588388.jpeg',
    ),
    'phone' => '+7-967-369-63-33',
    'user' => NULL,
    'id' => 933163,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Диагностика, сброс ошибок',
    'content' => '- Экспресс диагностика, сброс ошибок &quot;Check&quot; 300 руб.
- Полное скандирование авто, проверка узлов и отдельных блоков авто, сброс ошибок (SRS, ABS, VSA, EPS) 500 руб.
- Исправление не исправности путем программирования, калибровки датчиков, пневма подвески, настройка параметров авто, сброс ТО и другое ОТ 1000 руб.
------------------------------------------------------------
- ВЫЕЗД специалиста по городу 100 руб. до 23:00
Выезд после 23:00 по городу +200 руб.
Выезд на трассу 250 руб./10 км.
Диагностика легковых авто, грузовых авто, микра-автобусов.
Профессиональное оборудование!
- КРУГЛОСУТОЧНО -',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 04:59:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диагностика, сброс ошибок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_588387.jpeg',
    ),
    'phone' => '+7-908-888-88-87',
    'user' => NULL,
    'id' => 933158,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отсыпка участков',
    'content' => 'отсыпаю участки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 04:57:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отсыпка участков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_588386.jpeg',
    ),
    'phone' => '+7-908-898-00-82',
    'user' => NULL,
    'id' => 933157,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация ванн',
    'content' => 'Реставрация ванн жидким акрилом производства 
НПО ЭкоВанна это идеально белоё, глянцевое,
экологичное, гипоалергенное покрытие.
Без демонтажа ванны. 
Работа занимает 1.5 часа
Сохнет покрытие 24 часа.
Выезд в Дивногорск- 500 руб
Договор, гарантия 1 год.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-27 03:04:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация ванн жидким акрилом',
    'price' => 3300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'divnogorsk-_588377.jpeg',
      1 => 'divnogorsk-_588378.jpeg',
    ),
    'phone' => '+7-923-355-13-10',
    'user' => NULL,
    'id' => 933149,
    'city' => 'Дивногорск',
    'city_id' => 2333,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокоопла­чиваемая работа для девушек час 2000-50',
    'content' => 'Высокооплачиваемая работа, час от 2000 до 5000р! Приглашаем ухоженных девушек до 32 лет, всех типажей! Можно без опыта! Комфортное жилье. Хорошее отношение, всё честно, без штрафов и вычетов! Безопасно­сть! Учитываем пожел­ания, касающиеся раб­оты. Длительность пребывания на Ваше усмотрение! Конфиденциально­сть. Работа на север­е. Приезжих встретим. Не стесняйтесь, ин­тересуйтесь девушки! Звоните!
Телефон 89825008035',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-26 13:38:18',
    'period' => 44.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '8-982-500-80-35',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_588287.jpeg',
    ),
    'phone' => '+7-922-404-36-79',
    'user' => NULL,
    'id' => 917670,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются водители',
    'content' => 'Требуются водители в такси для работы в г.Москва. Оплата 50000-70000 руб. ТО за счет компании. Обеспечение заказами 24 часа в сутки. График сменный на выбор. Жильё предоставляется. Требования: Водительский стаж не менее 3-х лет, права категории В, РФ. Звонить в рабочие дни с 10-00 до 18-00 ч.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 12:49:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются водители',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_588319.jpeg',
    ),
    'phone' => '+7-986-763-89-24',
    'user' => NULL,
    'id' => 933105,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тонировочный Центр «Денвит»',
    'content' => 'Тонировочный Центр «Денвит» работает в Сызрани с 2002 г. Специализация нашего Центра направлена главным образом на тонировку стекол разной спецификации, их замену и ремонт. В нашем городе мы являемся лучшими в данной спецификации. Применяются плёнки высокого качества производства США. 
Так же мы оказываем услуги по установке атермального покрытия шумо/виброизоляции, антигравийной плёнки способной защитить ваш автомобиль от сколов и царапин. 
Работаем до последнего клиента, позвонив по телефону, вы спокойно сможете записаться на удобное для вас время, так же мы радуем наших клиентов регулярными скидками на предоставленные услуги.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 11:56:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тонировочный Центр «Денвит»',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.1549806742101',
      1 => '48.45619538399972',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_588288.jpeg',
      1 => 'syzran-NoTitle_588289.jpeg',
      2 => 'syzran-NoTitle_588290.jpeg',
      3 => 'syzran-NoTitle_588291.jpeg',
      4 => 'syzran-NoTitle_588292.jpeg',
      5 => 'syzran-NoTitle_588293.jpeg',
      6 => 'syzran-NoTitle_588294.jpeg',
      7 => 'syzran-NoTitle_588295.jpeg',
    ),
    'phone' => '+7-927-025-08-58',
    'user' => NULL,
    'id' => 933085,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Потомственная предсказательница Надежда Николаевна',
    'content' => 'Немного обо мне! Тел.: +7-922-300-09-05; +7-919-707-58-14.
Меня зовут Надежда Николаевна. Мне 45 лет. Я потомственная ворожея, ясновидящая, гадалка и экстрасенс. Родилась и живу я в Перми.
Издавна в нашем роду от матери к дочери передавался Дар.
Дар помогать отчаявшимся, Дар спасать обессилевших, Дар помогать людям найти их счастье. С раннего детства я ощутила в себе эту способность. Мама и бабушка направляли меня по этому пути. Они обучали меня тайным умениям, заговорам, ритуалам, развивали мои экстрасенсорные способности.
Я знаю, что каждый человек рождается в этом мире для того, чтобы быть счастливым!
Однако в силу разных обстоятельств мы зачастую сворачиваем с предназначенной нам дороги. Но обрести свое счастье никогда не поздно, и я могу помочь вам в этом!
Именно в этом мой Дар, мое предназначение: помогать людям стать любимыми, богатыми, здоровыми, успешными.
Я не беру за свою помощь платы непосильной для человека.
Но и несущественной такая плата быть не должна. Это необходимо для вашей же безопасности: на вас не останется кармического долга и я смогу гарантировать, что никаких отрицательных последствий не случится. Потому для каждого плата будет разной — ведь и возможности у всех разные.
Каждый человек рождается в этом мире для того, чтобы быть счастливым!
Обращайтесь. Я смогу вам помочь, в чем бы ни была ваша проблема.
- Мечтаете победить неприятности в любви или на работе?
- Излечиться от недугов?
- Узнать все о подстерегающих опасностях и том, как их избежать?
- Хотите изменить свою жизнь и обрести счастье?
Все это возможно!
Я одна из самых сильных ясновидящих, гадалок и экстрасенсов в Перми. Я помогаю всем, кто обращается ко мне. И это не пустые слова.
С раннего детства я постигала тайны ясновидения, ведь мой дар — это мое наследие. Опыт мой — вся моя жизнь. Многие годы я развиваю свои способности. Потому я смогу проникнуть во все хитросплетения вашей судьбы, смогу отвести от вас беды, помогу привлечь в вашу жизнь счастливые и желанные события.
Хотите идти к мечте самой прямой дорогой?
Я помогу вам это сделать!
• Я могу узнать все о человеке и его судьбе по фотографии или при личном присутствии.
• Убрать влияние негатива, накопленного в прошлом.
• Исправить любую ситуацию в настоящем.
• Подсказать, как достигнуть того будущего, которого вы желаете.
• Я снимаю сглаз, порчу, проклятия, в том числе и родовые.
• Я помогу вам обрести или вернуть любовь.
• Помогу наладить ваше финансовое положение - пустить денежные потоки в вашу жизнь.
• Помогу достичь успеха в любой другой области.
 Возьмите все счастье, которое заложено в вашей судьбе. Не упускайте возможности и шансы. Не становитесь заложником бед. Я вижу все, что ожидает впереди того, кто ко мне обратился.
Я не даю пустых обещаний. Если я помогаю вам — я гарантирую 100% результат.
Оплата будет вам по силам и только после получения результата.
Какова бы ни была ваша ситуация — я смогу ее изменить! Счастье всего в одном шаге. Обращайтесь, и я помогу вам решить все ваши проблемы!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 11:32:31',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Потомственная предсказательница надежда Николаевна',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-NoTitle_588279.jpeg',
      1 => 'perm-NoTitle_588280.jpeg',
      2 => 'perm-NoTitle_588281.jpeg',
      3 => 'perm-NoTitle_588282.jpeg',
      4 => 'perm-NoTitle_588283.jpeg',
      5 => 'perm-NoTitle_588284.jpeg',
      6 => 'perm-NoTitle_588285.jpeg',
      7 => 'perm-NoTitle_588286.png',
    ),
    'phone' => '+7-919-707-58-14',
    'user' => NULL,
    'id' => 933082,
    'city' => 'Пермь',
    'city_id' => 159,
    'url' => '',
    'hide_phone' => 1,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка ковров и мягкой мебели',
    'content' => 'Химчистка ковров и мягкой мебели!
Услуги профессиональной компании по стоимости услуг частных лиц!

Гарантия качества и доступные цены!
Бесплатно выезжаем к Вам.
Работаем круглосуточно в будни, выходные и праздники.
Профессиональное оборудование.
Качественные расходные материалы.
Моющие средства лучших производителей.
Опыт работы с 2007 года!',
    'extend_content' => 'Химчистка ковров и ковровых покрытий: 90 руб./м. кв.
Химчистка диванов: от 950 руб./шт.
Химчистка матрасов: от 600 руб./ шт.
Пятновыведение, при комплексном заказе: БЕСПЛАТНО
Чистка кожаной мебели: 400руб. / посадочное место 
Постоянные скидки и акции.

Клининговая компания «Клин-Эскорт»– искусство чистоты!

Звоните: (3522) 44-26-64, 8-912-835-60-20',
    'all_cities' => false,
    'created_at' => '2017-07-26 10:59:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка ковров и мягкой мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_588274.jpeg',
      1 => 'kurgan-_588275.jpeg',
      2 => 'kurgan-_588276.jpeg',
      3 => 'kurgan-_588277.jpeg',
    ),
    'phone' => '+7-932-324-44-18',
    'user' => NULL,
    'id' => 933077,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => 'ke45.ru',
    'hide_phone' => 1,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка поддерживающая, генеральная, после стройки',
    'content' => 'Уборка квартир и коттеджей!
Услуги профессиональной компании по стоимости услуг частных лиц!

Гарантия качества и доступные цены!
Бесплатно выезжаем к Вам.
Работаем круглосуточно в будни, выходные и праздники.
Профессиональное оборудование.
Качественные расходные материалы.
Моющие средства лучших производителей.
Опыт работы с 2007 года!',
    'extend_content' => 'Уборка поддерживающая:от 21 руб./м. кв.
Уборка генеральная: от 40 руб./м. кв.
Уборка после стройки: от 40 руб./м. кв.
Постоянные скидки и акции.

Клининговая компания «Клин-Эскорт»– искусство чистоты!

Звоните: (3522) 44-26-64, 8-912-835-60-20',
    'all_cities' => false,
    'created_at' => '2017-07-26 10:42:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка квартир и коттеджей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_588271.jpeg',
      1 => 'kurgan-_588272.jpeg',
      2 => 'kurgan-_588273.jpeg',
    ),
    'phone' => '+7-932-324-44-18',
    'user' => NULL,
    'id' => 933075,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => 'ke45.ru',
    'hide_phone' => 1,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мытье окон, балконов и лоджий',
    'content' => 'Мытье окон, балконов и лоджий!
Услуги профессиональной компании по стоимости услуг частных лиц!

Гарантия качества и доступные цены!
Бесплатно выезжаем к Вам.
Работаем круглосуточно в будни, выходные и праздники.
Профессиональное оборудование.
Качественные расходные материалы.
Моющие средства лучших производителей.
Опыт работы с 2007 года!',
    'extend_content' => 'Двухстворчатое окно: 290 руб./окно.
Трехстворчатое окно: 400руб./ окно.
Остекления, витражи, вывески: 30 руб./м. кв.
Балконы и лоджии: от 800 руб./ шт.
В стоимость включена промывка пазов, откосов и подоконников!
Постоянные скидки и акции.

Клининговая компания «Клин-Эскорт»– искусство чистоты!

Звоните: (3522) 44-26-64, 8-912-835-60-20',
    'all_cities' => false,
    'created_at' => '2017-07-26 10:23:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мытье окон, балконов и лоджий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_588268.jpeg',
      1 => 'kurgan-_588269.jpeg',
    ),
    'phone' => '+7-932-324-44-18',
    'user' => NULL,
    'id' => 933073,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => 'ke45.ru',
    'hide_phone' => 1,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мытье окон, балконов и лоджий',
    'content' => 'Мытье окон, балконов и лоджий ',
    'extend_content' => 'Звоните: ☎(3522) 55-60-20, 44-26-64
Пишите (Viber, WhatsApp): ',
    'all_cities' => false,
    'created_at' => '2017-07-26 09:49:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мытье окон, балконов и лоджий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_588262.jpeg',
      1 => 'kurgan-_588263.jpeg',
    ),
    'phone' => '+7-932-324-44-18',
    'user' => NULL,
    'id' => 933069,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => 'ke45.ru',
    'hide_phone' => 1,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мытье окон, балконов и лоджий',
    'content' => 'Мытье окон, балконов и лоджий',
    'extend_content' => 'Мытье окон, балконов и лоджий ',
    'all_cities' => false,
    'created_at' => '2017-07-26 09:44:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мытье окон, балконов и лоджий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_588259.jpeg',
      1 => 'kurgan-_588260.jpeg',
    ),
    'phone' => '+7-932-324-44-18',
    'user' => NULL,
    'id' => 933067,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => 'ke45.ru',
    'hide_phone' => 1,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (центр). Т. 33-82-84.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 09:33:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-128-53-05',
    'user' => NULL,
    'id' => 933066,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка ковров мебели уборка мойка',
    'content' => 'Все виды работ в области клининга. Профессиональная уборка квартир, офисов, помещений, коттеджей на разовой и постоянной основе. Генеральная и послестроительная уборка. Мойка окон, витрин, лоджий, балконов, фасадов. Чистка плитки. Чистка ковров, паласов, ковролина и ковровых покрытий. На больших площадях используется ковромоечная и поломоечная машины. Роторная размывка полов. Уборка после пожара. Чистка детских колясок. Химчистка матрасов, диванов, кресел, стульев и другой мягкой мебели. Выведение запахов, трудных пятен, разводов, жировых загрязнений . Качественно. Самые низкие цены!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 09:22:00',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка Уборка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '57.81909390392414',
      1 => '28.33282708428526',
    ),
    'photos' => 
    array (
      0 => 'pskov-_588258.jpeg',
    ),
    'phone' => '+7-951-751-98-88',
    'user' => NULL,
    'id' => 933065,
    'city' => 'Псков',
    'city_id' => 160,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электродвигатель (1500-3000 Вт, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 08:59:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-39-00',
    'user' => NULL,
    'id' => 933060,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется слесарь разборщик',
    'content' => 'Требуется слесарь разборщик. Обязательность, трудолюбие и нацеленность на результат. на испытательный срок - обучение специфике работы и разгрузочно-погрузочные работы (от 1200 р/д). По прошествии испытательного срока перевод в основной цех на сдельную работу по разборке электронного лома. Гражданство РФ, без судимости и приводов, без вредных привычек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 07:43:26',
    'period' => 113.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется слесарь разборщик',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chehov-NoTitle_588243.jpeg',
    ),
    'phone' => '+7-926-255-48-94',
    'user' => NULL,
    'id' => 933057,
    'city' => 'Чехов',
    'city_id' => 1948,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется слесарь разборщик',
    'content' => 'Требуется слесарь разборщик. Обязательность, трудолюбие и нацеленность на результат. на испытательный срок - обучение специфике работы и разгрузочно-погрузочные работы (от 1200 р/д). По прошествии испытательного срока перевод в основной цех на сдельную работу по разборке электронного лома.Гражданство РФ, без судимости и приводов, без вредных привычек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 07:38:24',
    'period' => 113.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется слесарь разборщик',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_588240.jpeg',
    ),
    'phone' => '+7-926-255-48-94',
    'user' => NULL,
    'id' => 933055,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги крана-манипулятора',
    'content' => 'Погрузочно-разгрузочные работы краном-манипулятором. Перевозка грузов, строительной техники до 6 тонн. Грузоподъемность крана 3 тонны, длинна стрелы 10 метров. Цена договорная
Адлер, Сочи',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 07:23:37',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_588236.jpeg',
      1 => 'sochi-NoTitle_588237.jpeg',
    ),
    'phone' => '+7-918-400-12-01',
    'user' => NULL,
    'id' => 933050,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и реконструкция домов',
    'content' => 'Строительство и реконструкция домов.
выполняем: кровельные работы любой сложности( односкатные,двухскатные,мансардные. вальмовые. шатровые крыши)наплавляемые кровли.
строительство каркасных домов. Дома из бруса.Поднятие ветхих домов,замена венцов.Реконструкция домов от фундамента до крыши..Строительство домов под ключ.
бетонные работы любой сложности. Залитие фундаментов (ленточный .плитный. сваойно-ленточный. виновые сваи и другие)Усиление фундаментов.
Обшивка домов сайдингом ,стеновыми панелями.утепление домов и крыш.Обшивка иметацией бруса,,вагонкой,блокхаусом Любые виды внутренней отделки от гкл до декоративной штукатурки.
копка септиков и колодцев.Заборы любых видов.
Электромонтажные и сантехнические работы.
на рынке более 5 лет.Опыт строительных работ 10 лет. Работаем по договору. Выезд на объект и составление сметы бесплатно. Составление рабочего чертежа.Помощь в проектирование.Помощь в закупке и доставке материалов. На обьёмы скидки.Пенсионерам скидки.Работы выполняются в срок и качественно.телефон 8-904-016-77-52.или 8-903-630-56-40 Михаил.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 06:56:11',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство и реконструкция домов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588397.jpeg',
      1 => 'tver-NoTitle_588398.jpeg',
      2 => 'tver-NoTitle_588399.jpeg',
      3 => 'tver-NoTitle_588400.jpeg',
      4 => 'tver-NoTitle_588401.jpeg',
      5 => 'tver-NoTitle_588402.jpeg',
      6 => 'tver-NoTitle_588403.jpeg',
      7 => 'tver-NoTitle_588404.jpeg',
    ),
    'phone' => '+7-903-630-56-40',
    'user' => NULL,
    'id' => 933048,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и реконструкция домов',
    'content' => 'Строительство и реконструкция домов.
выполняем: кровельные работы любой сложности( односкатные,двухскатные,мансардные. вальмовые. шатровые крыши)наплавляемые кровли.
строительство каркасных домов. Дома из бруса.Поднятие ветхих домов,замена венцов.Реконструкция домов от фундамента до крыши..Строительство домов под ключ.
бетонные работы любой сложности. Залитие фундаментов (ленточный .плитный. сваойно-ленточный. виновые сваи и другие)Усиление фундаментов.
Обшивка домов сайдингом ,стеновыми панелями.утепление домов и крыш.Обшивка иметацией бруса,,вагонкой,блокхаусом Любые виды внутренней отделки от гкл до декоративной штукатурки.
копка септиков и колодцев.Заборы любых видов.
Электромонтажные и сантехнические работы.
на рынке более 5 лет.Опыт строительных работ 10 лет. Работаем по договору. Выезд на объект и составление сметы бесплатно. Составление рабочего чертежа.Помощь в проектирование.Помощь в закупке и доставке материалов. На обьёмы скидки.Пенсионерам скидки.Работы выполняются в срок и качественно.телефон 8-904-016-77-52.или 8-903-630-56-40 Михаил.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 06:50:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство и реконструкция домов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-630-56-40',
    'user' => NULL,
    'id' => 933045,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь',
    'content' => 'Выезд и диагностика
Работы с программным обеспечением
Техническое обслуживание системного блока
Техническое обслуживание ноутбуков / нетбуков
Построение и настройка локальных вычислительных сетей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 06:46:39',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компьютерная помощь (выезд)',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_588227.jpeg',
    ),
    'phone' => '+7-932-548-28-66',
    'user' => NULL,
    'id' => 933042,
    'city' => 'Бузулук',
    'city_id' => 356,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчики-комплектовщики',
    'content' => 'Склад цифровой и мобильной техники. 
Вахта от 45 дней. График работы 61, день-ночь (понедельно), воскресенье - вых., есть переработки.	Беспланое проживание, частный дом, до объекта возит корпоративный автобус.	
Обязнности: погрузка-разгрузка, комплектация.
Трудоустройство в центральном офисе г.Москва. Работа в г.Климовск',
    'extend_content' => 'Склад цифровой и мобильной техники. 
Вахта от 45 дней. График работы 61, день-ночь (понедельно), воскресенье - вых., есть переработки.	Беспланое проживание, частный дом, до объекта возит корпоративный автобус.	
Обязнности: погрузка-разгрузка, комплектация.
Трудоустройство в центральном офисе г.Москва. Работа в г.Климовск',
    'all_cities' => false,
    'created_at' => '2017-07-26 06:20:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Склад цифровой и мобильной техники',
    'price' => 49500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_588222.jpeg',
    ),
    'phone' => '+7-901-780-03-89',
    'user' => NULL,
    'id' => 933040,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автополив',
    'content' => 'Компания с опытом работы предлагает услуги по монтажу и продаже оборудования автополива. Любая сложность участка, проектирование, договор. Консервация системы на зиму. Гарантия, сезонное обслуживание. При заказе монтажа системы автополива скидка на оборудование 50 процентов. 
Наличный и безналичный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 06:17:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_588221.jpeg',
    ),
    'phone' => '+7-927-695-95-22',
    'user' => NULL,
    'id' => 933039,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. Все районы Самары и области',
    'content' => 'ДЛЯ ВАС:
Диагностика по телефону;
Выезд в любой район Самары и области, без выходных;
Умеренные цены.

Опытный специалист со стажем работы в аналогичной сфере более 8 лет произведет диагностику и ремонт холодильника в удобное для Вас время, по доступным ценам. Вы можете быть уверенны в том, что услуга будет оказана качественно и с гарантией. Достойный сервис позволит сэкономить Вам время и деньги.

БОНУС! В случае ремонта - диагностика бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 06:03:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_588220.jpeg',
    ),
    'phone' => '+7-927-739-50-65',
    'user' => NULL,
    'id' => 933037,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада кровельщиков',
    'content' => 'Бригада специалистов выполнит работы по монтажу и ремонту кровли любой сложности, карниз, водосточные трубы,снегозадержание, сайдинг, и т.д. 
Большой опыт работы с любым материалом. 
Всё выполняем в сжатые сроки, в любую погоду и в выходные дни.Звонить можно в любое время.

Также есть доставка материала и вывоз мусора....Не дорого, качественно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 06:00:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_588218.jpeg',
    ),
    'phone' => '+7-996-730-63-44',
    'user' => NULL,
    'id' => 933035,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'МО, Орехово-Зуевский район д.Давыдово. 
Склад автошин.	ВАХТА ОТ 45 ДНЕЙ. График 5/2 ,6/1 день и ночь на выбор. Бесплатное проживание. В  квартирах (Пешая доступность)
Обязанности: погрузка автошин.
Требования крепкие, выносливые и сильные мужчины.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 05:56:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 44550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_588217.jpeg',
    ),
    'phone' => '+7-901-780-03-89',
    'user' => NULL,
    'id' => 933034,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик на производство лапши',
    'content' => 'Вахта от 45 дней. Трудоустройство в офисе г.Москва, работа в СЕРПУХОВЕ! 
График 7' . "\0" . ' ,61 день и ночь. Бесплатное проживание. В квартирах. 
Пешая доступность до работы.
Работа на конвейере.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 05:52:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахта от 45 дней.',
    'price' => 44550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_588216.jpeg',
    ),
    'phone' => '+7-901-780-03-89',
    'user' => NULL,
    'id' => 933033,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продается стом.клиника, действующий бизнес',
    'content' => 'Продается в связи с переездом меблированное нежилое помещение 64 кв.м., под офис в районном центре района им.С.Лазо (центр - 51 населенный пункт) 1/3, капитальный евроремонт, дизайн, сигнализация, в отличном состоянии.
Возможно осуществление медицинской деятельности, в том числе, стоматологическая, бессрочная действующая лицензия, документы.
Ответы на все имеющиеся вопросы по тел. 89098580565, 89241079184',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 03:53:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продается мед.помещ.,бизнес Хабар.кр.',
    'price' => 4000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sahalinsk-_588171.jpeg',
      1 => 'yuzhno-sahalinsk-_588172.jpeg',
      2 => 'yuzhno-sahalinsk-_588173.jpeg',
      3 => 'yuzhno-sahalinsk-_588174.jpeg',
      4 => 'yuzhno-sahalinsk-_588175.jpeg',
      5 => 'yuzhno-sahalinsk-_588176.jpeg',
      6 => 'yuzhno-sahalinsk-_588177.jpeg',
      7 => 'yuzhno-sahalinsk-_588178.jpeg',
    ),
    'phone' => '+7-924-107-91-84',
    'user' => NULL,
    'id' => 933021,
    'city' => 'Южно-Сахалинск',
    'city_id' => 165,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн сада. Озеленение',
    'content' => 'Предлагаем своим клиентам полный спектр услуг, среди которых — консультирование, разработка и выполнение ландшафтных проектов, подбор стиля, функционального зонирования, озеленения, благоустройство садов, офисных и придомовых территорий. Ландшафтный дизайн садовых участков, дач, коттеджей и загородных домов. Разработка цветников, клумб, малых архитектурных форм, бассейнов, фонтанов. Предоставляем 3Д визуализацию.
Выезд на участок заказчика для изучения особенностей рельефа, производства необходимых измерений и выполнения топографической съемки. Подбор, приобретение и доставка посадочного материала.
Проводим работы по посадке любой растительности. 
тел.: 8-983-362-15-36',
    'extend_content' => 'тел.: 8-983-362-15-36',
    'all_cities' => false,
    'created_at' => '2017-07-26 02:29:21',
    'period' => 196.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ландшафтный дизайн',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_588160.jpeg',
      1 => 'krasnoyarsk-_588161.jpeg',
      2 => 'krasnoyarsk-_588162.jpeg',
    ),
    'phone' => '+7-913-551-85-30',
    'user' => NULL,
    'id' => 933018,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => 'каменный-мост.рф',
    'hide_phone' => 1,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Запчасти ВАЗ, ГАЗ',
    'content' => 'Запчасти ВАЗ, ГАЗ новые и б/у',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-26 02:07:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Запчасти ВАЗ, ГАЗ',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-225-83-77',
    'user' => NULL,
    'id' => 933017,
    'city' => 'Новокузнецк',
    'city_id' => 342,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дом 144 м² на участке 22 сот. д.Лужа',
    'content' => 'Продам новый дом 8х9 с участком 22 сотки, ИЖС. В тихой, живописной деревне Лужа, Волховский район, ЛО. Бревно 6х6, полы, потолки и выносы полностью утеплены пеной (Пенополиуретан), стеклопакеты, полы ламинат, металлическая дверь, полностью готов к проживанию, верхний этаж в процессе стройки. До шоссе КОЛА 500 м, электричество (3 фазы/15 кв), вода скважина 25 м. На участке новая баня и хоз. блок, молодые плодово-ягодные насаждения, большой малинник и отдохнувшая земля, . Очень удачное расположение участка на краю деревни - минимум соседей и прекрасный вид, рядом река Кобона. Документы готовы к продаже.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 20:30:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам Дом 144 м² на участке 22 сот.',
    'price' => 2499999,
    'year' => 2014,
    'coords' => 
    array (
      0 => '59.96671342715526',
      1 => '31.945903184301116',
    ),
    'photos' => 
    array (
      0 => 'volhov-_588154.jpeg',
      1 => 'volhov-_588155.jpeg',
      2 => 'volhov-_588156.jpeg',
    ),
    'phone' => '+7-921-988-95-99',
    'user' => NULL,
    'id' => 933010,
    'city' => 'Волхов',
    'city_id' => 1892,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Натяжной ролик ремня ГРМ',
    'content' => 'Натяжной ролик ремня ГРМ., производитель OPTIMAL (Германия). Более подробная информация на сайте интернет-магазина &amp;quot;АсторВеста&amp;quot;
WhatsApp +7(914)0806500 Viber
Skype: АсторВеста',
    'extend_content' => 'Работаем в городе Анадырь, доставка по городу бесплатная.
Ждём Вас. Приятных покупок.',
    'all_cities' => false,
    'created_at' => '2017-07-25 14:03:35',
    'period' => 126.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1145,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anadyr-_588081.jpeg',
    ),
    'phone' => '+7-914-534-08-17',
    'user' => NULL,
    'id' => 932986,
    'city' => 'Анадырь',
    'city_id' => 187,
    'url' => 'astorwesta.ru',
    'hide_phone' => 1,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Детская одежда от производителя',
    'content' => 'Детская одежда оптом от производителя &quot;Три ползунка&quot;',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-25 13:10:43',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Три ползунка- детский трикотаж',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_588054.jpeg',
      1 => 'syzran-NoTitle_588055.jpeg',
    ),
    'phone' => '+7-961-258-19-00',
    'user' => NULL,
    'id' => 932979,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'демонтаж',
    'content' => 'демонтаж.вывоз.уборка мусора',
    'extend_content' => 'гарантия качества',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:56:12',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_588050.jpeg',
    ),
    'phone' => '+7-903-337-57-70',
    'user' => NULL,
    'id' => 932977,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Прицеп',
    'content' => 'Прицеп легковой для различных нужд. Оцинкованные борта. Передний и задний откидной. Ступица жигулевская. Дышло V-образное
Есть различные размеры.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:52:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Pricepcentr',
    'price' => 27430,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_588049.jpeg',
    ),
    'phone' => '+7-920-510-78-30',
    'user' => NULL,
    'id' => 932976,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Грузчики и разнорабочие.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:49:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_588048.jpeg',
    ),
    'phone' => '+7-927-615-51-57',
    'user' => NULL,
    'id' => 932974,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Прицеп платформа',
    'content' => '- Новые прицепы от производителя.
- Гарантия 1 год.
- V-образное  дышло повышает курсовую устойчивость на больших скоростях.
- Тип подвески: 4х-листовые рессоры с амортизаторами
- ВАЗовские ступицы 4 х 98
- Имеются различные размеры. (на фото 2м х 1.3м)
- Цена указана без колес!
- Колеса +3000',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:36:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Pricepcentr',
    'price' => 21050,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_588045.jpeg',
    ),
    'phone' => '+7-920-510-78-30',
    'user' => NULL,
    'id' => 932972,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Прицеп 1713-03',
    'content' => 'Новый прицеп для сельскохозяйственных и личных целей, различные комплектации,цена от производителя , различные размены. Борта оцинкованные, ступица жигулевская, дышло V-образное.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:31:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Pricepcentr',
    'price' => 27650,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_588043.jpeg',
      1 => 'tver-_588044.jpeg',
    ),
    'phone' => '+7-920-510-78-30',
    'user' => NULL,
    'id' => 932971,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кузовной ремонт любой сложности',
    'content' => 'Виды работ: кузовной ремонт 
любой сложности, удаление вмятин без покраски, слесарные работы.
Тел. 89000145511',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:31:02',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_588037.jpeg',
      1 => 'tver-NoTitle_588038.jpeg',
      2 => 'tver-NoTitle_588039.jpeg',
      3 => 'tver-NoTitle_588040.jpeg',
      4 => 'tver-NoTitle_588041.jpeg',
      5 => 'tver-NoTitle_588042.jpeg',
      6 => 'tver-NoTitle_588225.jpeg',
      7 => 'tver-NoTitle_588226.jpeg',
    ),
    'phone' => '+7-900-014-55-11',
    'user' => NULL,
    'id' => 932970,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущая',
    'content' => 'Свадьба!Юбилей!Корпоратив!Веселая ненавязчивая программа с современными зажигательными конкурсами!Опыт работы в сфере развлечений 10 лет!Качественное музыкальное сопровождение диджея,профессиональная аппаратура.Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:28:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Проведу ярко и весело ваш праздник',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-819-99-02',
    'user' => NULL,
    'id' => 932969,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущая',
    'content' => 'Свадьба,юбилей-это значимое событие в жизни каждого из нас. В этот день приходят родные и близкие,дарят подарки и говорят теплые слова, поздравления. И поэтому так важно подготовить праздничный вечер, подумать о развлечение для своих близких. Предлагаю помощь в организации веселого,незабываемого праздника:свадьбы,юбилея,корпоратива ! Оригинальные конкурсы,трогательные церемонии и живой вокал! Весь вечер с вами веселая ведущая Лариса ! Если у вас есть какие-то свои задумки или планы проведения торжества,с удовольствием их выслушаю и помогу вам.Могу работать как со своим диджеем, так с с вашим.Опыт работы 10 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:09:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_588030.jpeg',
    ),
    'phone' => '+7-927-819-99-02',
    'user' => NULL,
    'id' => 932963,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВЫЕЗДНЫЕ ПРАЗДНИКИ',
    'content' => 'ВЫЕЗДНЫЕ-НАДУВНЫЕ АТРАКЦИОНЫ!!! Правильно организованный детский праздник может привнести в жизнь ребенка немного сказочного волшебства и подарить моменты счастья. Мы способны организовать такое торжество, которое сблизит между собой и детей, и взрослых. В результате ребенок приобретет новых друзей, у него появятся увлечения, а также останутся незабываемые впечатления.
Как известно, любое мероприятие для детей отличается от торжества для взрослых.возьмем на себя организацию детских праздников для детей любых возрастов, начиная от самых маленьких и заканчивая подростками. Главная цель нашей работы – подарить массу незабываемых впечатлений. Благодаря этому мероприятия проходят в веселой атмосфере, наполненной смехом и восхищенными возгласами. ИГРУШКИ, СЛАДКАЯ ВАТА, ПОПКОРН (карамель.соленый) И МНОГОЕ ДРУГОЕ. 1час - 3000 т. р.',
    'extend_content' => 'ДЕЙСТВУЕТ СИСТЕМА СКИДОК.',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:08:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_588024.jpeg',
      1 => 'sergiev-posad-NoTitle_588025.jpeg',
      2 => 'sergiev-posad-NoTitle_588026.jpeg',
      3 => 'sergiev-posad-NoTitle_588027.jpeg',
      4 => 'sergiev-posad-NoTitle_588028.jpeg',
      5 => 'sergiev-posad-NoTitle_588029.jpeg',
    ),
    'phone' => '+7-926-670-12-19',
    'user' => NULL,
    'id' => 932962,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Перевозка, доставка, аренда машины',
    'content' => 'Предоставляю перевозку , доставку людей ДО 4-х ЧЕЛОВЕК на комфортабельном авто Honda Fit.

По городам
Кавказских Минеральных Вод 
И курортов Северного Кавказа !
Цена договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 12:06:25',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозка, доставка, аренда машины',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_588023.jpeg',
    ),
    'phone' => '+7-961-447-83-64',
    'user' => NULL,
    'id' => 932961,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадалка',
    'content' => 'Болгарская предсказательница бабушка ПАТРИЦИЯ, снимет все виды порчи, сглаза, наладит супружеские отношения, поможет в бизнесе, старинный заговор от пьянства. Все обещают, а я помогу! Опыт более 40 лет! Работаю на расстоянии! Помощь в день обращения! Тел.:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-07-25 12:04:13',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадалка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_588022.jpeg',
    ),
    'phone' => '+7-961-851-60-75',
    'user' => NULL,
    'id' => 932960,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Чихуахуа девочки док.РКФ',
    'content' => 'Продаю щенков чихуахуа. В наличии 4 девочки: 1 девочка - длинношёрстная, остальные 3 девочки - гладкошерстные.Окрас - бело-кремовый.В туалет - приучены на пеленку. Прививки - ВСЕ сделаны.',
    'extend_content' => 'Продаются 4 девочки чихуахуа. С документами РКФ.
1 девочка - длинношёрстная, остальные 3 девочки - гладкошерстные.Окрас - бело-кремовый.
Не клеточного содержания. Выращены в любви и ласке. Девочки социализированы, психически устойчивы.
Туалет - на пеленочку. Прививки сделаны ВСЕ – французской вакциной.По весу будут - среднего стандарта (от 2 до 2,6 кг.)
Идеально подойдут для выставок и разведения (по Вашему желанию).
Родословные:
по маме - известные Российские питомники.
по папе - крови Финляндия.
Достижения папы - 4*CW, 4*ЛК, 4*САС, 2*КЧФ, 2*ЛПП, Чемпион РФЛС, Чемпион ОАНКОО.
Выставочная карьера продолжается.....
На остальные вопросы - отвечу по телефону..............ЗВОНИТЕ',
    'all_cities' => false,
    'created_at' => '2017-07-25 11:51:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'чихуахуа',
    'price' => 20000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-_588002.jpeg',
      1 => 'dzerzhinsk-_588003.jpeg',
      2 => 'dzerzhinsk-_588004.jpeg',
      3 => 'dzerzhinsk-_588005.jpeg',
      4 => 'dzerzhinsk-_588006.jpeg',
      5 => 'dzerzhinsk-_588007.jpeg',
      6 => 'dzerzhinsk-_588008.jpeg',
    ),
    'phone' => '+7-908-162-58-68',
    'user' => NULL,
    'id' => 932954,
    'city' => 'Дзержинск',
    'city_id' => 232,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Трансфер Домбай Архыз',
    'content' => 'Трансфер аэропорт Минеральные-воды, ж/д вокзал-Домбай, Архыз. Ставрополь-Домбай, Архыз, Невинномысск-Домбай, Архыз, и обратно на автомобиле TOYOTA HILUX 30р/км',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 11:49:16',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трансфер Домбай Архыз',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_588000.jpeg',
    ),
    'phone' => '+7-988-677-63-16',
    'user' => NULL,
    'id' => 932952,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газета',
    'content' => 'УВАЖАЕМЫЕ  ЧИТАТЕЛИ, печатную версию газеты «Еще БЕСПЛАТНЕЕ» спрашивайте в киосках &quot;Печать&quot; в Москве и Московской области по следующим адресам:',
    'extend_content' => '1	1-й Автозаводский проезд, 5	г. Москва, 1-й Автозаводский пр-д, д. 5
2	1-я Сокольническая, 8	г. Москва, 1-я Сокольническая ул., 8
3	2-й Новоподмосковный переулок, 3	г. Москва, 2-й Новоподмосковный пер., вл. 3
4	3-й Павелецкий проезд, 5	г. Москва, 3-й Павелецкий проезд, вл. 5
5	4-й Вешняковский проезд, 7	г. Москва, 4-й Вешняковский проезд, д. 7
6	4-й квартал Капотни, 3	г. Москва, 4-й квартал Капотни, вл. 3
7	6-я Кожуховская, 6	г.Москва, 6-я Кожуховская ул., 6
8	Абрамцевская, 9к1	г.Москва, ул. Абрамцевская, вл. 9к1
9	Авиамоторная, 2	г.Москва, ул. Авиамоторная, д. 2
10	Авиамоторная, 47	г.Москва, ул. Авиамоторная, д. 47
11	Алтуфьевское шоссе, 16	г.Москва, Алтуфьевское шоссе, д. 16
12	Амундсена, 21	г.Москва, ул. Амундсена, вл. 21
13	Бакунинская, 23	г.Москва, ул.Бакунинская ,д.23/41
14	Бакунинская, 3	г.Москва, ул.Бакунинская, д.3
15	Батюнинская, 1	г.Москва, Батюнинская ул., 1
16	Бауманская, 38	г.Москва, Бауманская ул., д. 38
17	Белореченская, 34	г. Москва, Белореченская ул., д. 34, к.1
18	Берингов проезд, 3	г.Москва, Берингов проезд, вл. 3
19	Бирюлево-Пасс (платформа)	г. Москва, Бирюлево-Пассажирская (платформа от Москвы)
20	Бирюлево-Пасс к Москве (платформа)	г. Москва, Бирюлево-Пассажирская (платформа к Москве)
21	Бирюлево-Товарная (платформа)	г. Москва, Бирюлево-Товарная (платформа на Москву)
22	Большая Академическая, 39	г.Москва, Большая Академическая ул., 39
23	Большая Академическая, 69	г.Москва, Большая Академическая ул., 69
24	Большая Косинская, 24	г.Москва, Большая Косинская ул., 24
25	Большая Якиманка, 49	г. Москва, ул. Большая Якиманка, д. 49
26	Борисовские Пруды, 38	г. Москва, ул. Борисовские Пруды, 38
27	Ботанический сад СЕВЕР (метро)	г. Москва, Ботанический сад (метро) - СЕВЕРНЫЙ выход
28	Братеевская, 31/11	г. Москва, ул. Братеевская, д. 31
29	Братиславская, 12	г.Москва, ул. Братиславская, д. 12
30	Булатниковский проезд, 14к6	г. Москва, Булатниковский проезд, 14к6
31	Вавилова, 38	г. Москва, ул. Вавилова, д. 38
32	Вернадского проспект, 15	г.Москва, пр-т Вернадского, 15
33	Вернадского проспект, 29	г.Москва, пр-т Вернадского, 29
34	Верхние Поля, 42к1	г. Москва, ул. Верхние Поля, 42к1
35	Вильнюсская, 8	г. Москва, Вильнюсская ул., вл. 8
36	Владыкино (метро, южный выход)	г.Москва, Владыкино (метро, южный выход)
37	Волочаевская, 11	г.Москва, ул. Волочаевская, 11/15с1
38	Волочаевская, 12	г.Москва, ул. Волочаевская, 12, стр.1
39	Волынская, 10	г. Москва, ул. Волынская, д. 10
40	Гарибальди, 3	г.Москва, ул. Гарибальди, д. 3
41	Героев Панфиловцев, 37	г. Москва, ул. Героев Панфиловцев, 37
42	Героев Панфиловцев, 6	г. Москва, ул. Героев Панфиловцев, 6
43	Голицино (платформа)	МО, платформа Голицино
44	Головачёва, 15	г.Москва, ул. Головачёва, вл. 15
45	Дегунинская, 17	г.Москва, Дегунинская ул., д. 17
46	Декабристов, 17	г.Москва, ул. Декабристов, д. 17
47	Домодедовская - 2 (метро)	г. Москва, метро Домодедовская, площадь, выход 2
48	Домодедовская, 11	г. Москва, Домодедовская ул., д. 11
49	Домодедовская, 17	г. Москва, Домодедовская ул., д. 17
50	Домодедовская, 22	г. Москва, Домодедовская ул., д. 22
51	Домодедовская, 34	г. Москва, Домодедовская ул., д. 34
52	Донецкая, 9	г.Москва, Донецкая ул., 9
53	Дубнинская, 30к1	г. Москва, ул. Дубнинская, д. 30, к. 1
54	Жаворонки (платформа)	МО, платформа Жаворонки
55	Жулебинский бульвар, 28	г. Москва, Жулебинский б-р, 28
56	Звенигородское шоссе, 2	г. Москва, Звенигородское шоссе, вл. 2
57	Зеленоград - 2 (Дом быта, корпус 440)	г. Зеленоград, Дом быта, корпус 440
58	Зеленоград - 5 (1-й Торговый Центр, корпус 250)	г. Зеленоград, 1-й Торговый Центр, корпус 250
59	Зеленоград - 6 (Центр &quot;Ювелир&quot;, корпус 601)	г. Зеленоград, Центр &quot;Ювелир&quot;, корпус 601
60	Зеленоград - 8 (Заводская, 1)	г. Зеленоград, Заводская, 1
61	Зеленоград, корп. 117	г. Зеленоград, корп. 117
62	Зеленоград, корп. 1501	г. Зеленоград, корпус 1501, остановка
63	Зеленоград, корп. 1504	г. Зеленоград, корп. 1504
64	Зеленоград, корп. 401, &quot;Детский мир&quot;	г. Зеленоград, корп. 401, &quot;Детский мир&quot;
65	Зеленоград, корп. 426а	г. Зеленоград, корп. 426а
66	Зеленоград, корп. 435а	г. Зеленоград, корп. 435а
67	Зеленоград, корп. 813а	г. Зеленоград, корп. 813а
68	Зеленоград, корп. 900	г. Зеленоград, корп. 900
69	Зеленоград, корп. 900 (остановка)	г. Зеленоград, корп. 900 (остановка)
70	Зеленоград, корп. 901	г. Зеленоград, корп. 901
71	Зеленоград, ост. МИЭТ (Шокина пл. 1к7)	г. Зеленоград, ост. МИЭТ
72	Зеленоград, пл. Юности - Д	г. Зеленоград, пл. Юности - Д
73	Зелёный проспект, 56	г.Москва, Зелёный проспект, вл. 56
74	Земляной Вал, 1	г. Москва, ул. Земляной Вал, д. 1
75	Знаменская, 16	г. Москва, ул. Знаменская, д. 16
76	Ибрагимова, 2	г. Москва, ул. Ибрагимова, д. 2
77	Измайловский бульвар, 38а	г.Москва, Измайловский бульвар, 38а
78	Казанский вокзал - 1 (подъезд №1)	г.Москва, Казанский вокзал, подъезд №1
79	Казанский вокзал - 2 (за турникетами при входе)	г.Москва, Казанский вокзал, 2 (за турникетами при входе)
80	Казанский вокзал - 3 (за турникетами на платформе)	г.Москва, Казанский вокзал, 3 (за турникетами на платформе)
81	Казанский вокзал - 4 (у арки)	г.Москва, Казанский вокзал, 4 (у арки)
82	Казанский вокзал - 5	г.Москва, Казанский вокзал, 5
83	Казанский вокзал - 6	г.Москва, Казанский вокзал, 6
84	Каланчёвская - платформа	г.Москва, платформа Москва-Каланчёвская
85	Кантемировская, 7	г. Москва, ул. Кантемировская, д. 7
86	Капотня, 3 - 13	г. Москва, Капотня, 3 квартал, д. 13
87	Каховка, 19	г. Москва, ул. Каховка, д. 19
88	Каширское шоссе, 24с4	г.Москва, Каширское шоссе, 24с4
89	Клязьминская, 17	г. Москва, Клязьминская ул., д. 17
90	Комсомольская - метро	г.Москва, метро Комсомольская, Казанский вокзал.
91	Красного Маяка, 4	г. Москва, ул. Красного Маяка, 4
92	Краснодарская, 51	г. Москва, ул. Краснодарская, 51
93	Краснодонская, 39	г. Москва, Краснодонская ул., д. 39
94	Красноказарменная, 10	г.Москва, ул. Красноказарменная, д. 10
95	Краснопрудная, 13а	г. Москва, ул. Краснопрудная, д. 13а
96	Крылатские Холмы, 40	г.Москва, ул. Крылатские Холмы, 40
97	Куликовская, 9к1	г. Москва, ул. Куликовская, д. 9к1
98	Курский вокзал	г.Москва, Курский вокзал
99	Кустанайская, 6	г. Москва, ул. Кустанайская, д. 6
100	Кутузовский проспект, 24	г. Москва, Кутузовский пр-т, д. 24
101	Ленинградский вокзал - 1	г.Москва, Ленинградский вокзал - 1
102	Ленинградский вокзал - 2	г.Москва, Ленинградский вокзал - 2
103	Ленинградский проспект, 74к1	г.Москва, Ленинградский пр-т, 74к1
104	Лермонтовский проспект, 8к1	г. Москва, Лермонтовский пр-т, 8к1
105	Лескова, 8	г.Москва, ул. Лескова, вл. 8
106	Лобненская, 6	г.Москва, ул. Лобненская, 6
107	Лобня - 1 (Дружбы, 1)	МО, г. Лобня, Дружбы ул., д. 1
108	Лобня - 2 (Авиационная, 3в)	МО, г. Лобня, Авиционная ул., д. 3в
109	Лобня - 3 (Крупской, 24)	МО, г. Лобня, Крупской ул., д. 24
110	Лыткарино1 - Квартал 1, д.7	Лыткарино, Квартал 1, д.7
111	Лыткарино2 - Квартал 2, д.18	Лыткарино, Квартал 2, д.18
112	Лыткарино3 - Квартал 3а, д.10	Лыткарино, Квартал 3а, д.10
113	Лыткарино4 - Коммунистическая, 55	Лыткарино, ул.Коммунистическая, д.55
114	Лыткарино5 - Советская, 7	Лыткарино, ул.Советская, д.7
115	Лыткарино6 - Ленина, 16. Рынок	Лыткарино, ул. Ленина, д. 16. Рынок
116	Марии Ульяновой, 16	г.Москва, ул. Марии Ульяновой, д. 16
117	Маршала Бирюзова, 20	г. Москва, Маршала Бирюзова ул., д. 20
118	Маршала Бирюзова, 30	г. Москва, Маршала Бирюзова ул., д. 30
119	Маршала Василевского, 15	г. Москва, ул. Маршала Василевского, д. 15
120	Маршала Василевского, 3	г. Москва, ул. Маршала Василевского, вл. 3
121	Маршала Жукова, 11	г. Москва, ул. Маршала Жукова, вл. 11
122	Маршала Жукова, 64	г. Москва, ул. Маршала Жукова, вл. 64
123	Маршала Новикова, 23с2	г. Москва, ул. Маршала Новикова, д. 23с2
124	Мастеркова, 12	г. Москва, Мастеркова ул., д. 12
125	Медиков, 20	г. Москва, ул. Медиков, д. 20
126	Можайское шоссе, 4	г. Москва, Можайское шоссе, 4
127	Мусы Джалиля, 33/47	г. Москва, Мусы Джалиля ул., вл. 33/47
128	Мытищи - мост	МО, ж/д платформа &quot;Мытищи&quot;
129	Мытищи - платформа	МО, ж/д платформа &quot;Мытищи&quot;
130	Мячковский бульвар, 18к1	г. Москва, Мячковский бульвар, 18к1
131	Нагатинская (Л)	г. Москва, Нагатинская
132	Народного Ополчения, 23	г.Москва, Народного Ополчения ул., д. 23
133	Нахимовский проспект, 42	г. Москва, Нахимовский пр-т, д. 42
134	Нижегородская, 9	г. Москва, Нижегородская ул. , д. 9
135	Нижние-Котлы (платформа)	г. Москва, Нижние-Котлы (платформа от Москвы)
136	Нижняя, 3	г. Москва, ул. Нижняя, д. 3
137	Новаторов, 40к1	г. Москва, ул. Новаторов, д. 40, корп. 1
138	Новогиреево - платформа	г. Москва, ж/д станция Новогиреево
139	Новокосинская, 11	г.Москва, Новокосинская ул., 11
140	Новокосинская, 14к1	г.Москва, Новокосинская ул., 14к1
141	Новокосинская, 35	г.Москва, Новокосинская ул., 35
142	Новокузнецкая, 43	г. Москва, ул. Новокузнецкая, д. 43/16
143	Новомарьинская, 5	г.Москва, Новомарьинская ул., д. 5
144	Новочеркасский бульвар, 55	г. Москва,  Новочеркасский б-р, вл. 55
145	Новоясеневский проспект, 12	г. Москва, Новоясеневский проспект, д. 12
146	Октябрьская, 33	г.Москва, ул. Октябрьская, д. 33
147	Осенний бульвар, 5	г.Москва, Осенний бульвар, д.5
148	Осенняя, 26	г.Москва, Осенняя ул., д. 26
149	Очаково (платформа)	г. Москва, платформа Очаково
150	Первомайская, 33а	г. Москва, Первомайская, д. 33а
151	Переделкино (платформа)	МО, Переделкино (платформа от Москвы)
152	Перовская, 6	г.Москва, Перовская ул., д. 6
153	Проспект Будёного, 41-7	г. Москва, Проспект Будёного, д. 41-7
154	Профсоюзная, 37	г. Москва, ул. Профсоюзная, 37
155	Рублевское шоссе, 28	г. Москва, Рублевское шоссе, 28
156	Рублевское шоссе, 40к1	г. Москва, Рублевское шоссе, д. 40, к. 1
157	Руднёвка, 23	г.Москва, ул. Руднёвка, д. 23
158	Рязанский проспект, 10	г.Москва, Рязанский проспект, д.10, стр.1
159	Савеловский	г.Москва, Савеловский вокзал
160	Салтыковская, 31	г.Москва, ул. Салтыковская, 31
161	Саляма Адиля, 1	г. Москва, ул. Саляма Адиля, д. 1
162	Святоозёрская, 5	г.Москва, ул. Святоозёрская, д. 5
163	Севанская, 15	г. Москва, ул. Севанская, д. 15
164	Сергиев Посад 6 - Вокзал	МО, г. Сергиев Посад, Вокзал
165	Симоновский Вал, 26к1	г.Москва, ул. Симоновский Вал, 26к1
166	Сиреневый бульвар, 4-23	г. Москва, Сиреневый бульвар, вл 4/23
167	Смоленский бульвар, 10	г.Москва, Смоленский бульвар, д. 10
168	Солдатская, 8	г.Москва, ул. Солдатская, 8
169	Судакова, 11	г.Москва, ул. Судакова, д. 11
170	Судакова, 14	г. Москва, ул. Судакова, 14
171	Судакова, 23	г. Москва, ул. Судакова, 23
172	Судостроительная, 13	г. Москва, ул. Судостроительная, 13
173	Сущевский вал, 13	г.Москва, ул. Сущевский вал, д. 13
174	Сходненская (метро, южный выход)	г. Москва, Сходненская (метро, южный выход)
175	Таганская площадь, 5	г. Москва, Таганская пл., д. 5 (м. Таганская-кольцевая)
176	Татьяны Макаровой, 6	г.Москва, ул. Татьяны Макаровой, д. 6
177	Тимирязевская - платформа	г.Москва, платформа Тимирязевская
178	Трофимова, 36	г.Москва, ул. Трофимова, 36
179	Туристская, 19	г.Москва, ул. Туристская, д. 19
180	Улица 1905 года (метро)	г. Москва, метро &quot;Улица 1905 года&quot; переход от метро
181	Унион Электрозаводская	г. Москва, Унион Электрозаводская
182	Хачатуряна, 20	г. Москва, ул. Хачатуряна, д. 20
183	Химкинский бульвар, 16к1	г.Москва, Химкинский бульвар, 16к1
184	Хоромный тупик, 2	г. Москва, Хоромный тупик, вл. 2/6
185	Черняховского, 15	г. Москва, ул. Черняховского, 15
186	Шереметьевская, 9	г.Москва, ул. Шереметьевская, д. 9
187	Шипиловская, 48	г. Москва, Шипиловская ул., 48
188	Широкая, 13	 г.Москва, Широкая ул., д. 13
189	Широкая, 21	 г.Москва, Широкая ул., д. 21
190	Широкая, 9	 г.Москва, Широкая ул., д. 9
191	Шоссе Энтузиастов, 26	г. Москва, Шоссе Энтузиастов, д. 26
192	Шоссе Энтузиастов, 44а	г.Москва, Шоссе Энтузиастов, 44а
193	Шоссейная, 4	г.Москва, Шоссейная ул., д. 4
194	Штаер	г.Москва, Балаклавский п-т, д. 5, ТЦ &quot;Штаер&quot;, 1-й этаж, при входе
195	Щелковская - 1	г. Москва, 9-ая Парковая ул., д. 68, к. 4
196	Щелковская - 2	г. Москва, 15-я Парковая, д. 50, стр. 1
197	Щербаковская, 3	г.Москва, ул. Щербаковская, д.3
198	Электрозаводская - метро	г.Москва, метро и станция Электрозаводская.
199	Якорная, 7	г. Москва, Якорная ул., вл. 7
200	Ярославский вокзал	г. Москва, Ярославский вокзал
201	Ясеневая, 30	г. Москва, ул. Ясеневая, д. 30
202	Ясеневая, 31	г. Москва, ул. Ясеневая, д. 31
203	Ясногорская, 11	г. Москва, ул. Ясногорская, д. 11
204	Ясногорская, 3	г. Москва, ул. Ясногорская, д. 3
205	Яуза - платформа	г. Москва, Ж/Д платформа Яуза',
    'all_cities' => false,
    'created_at' => '2017-07-25 10:59:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газета',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-550-00-29',
    'user' => NULL,
    'id' => 932937,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель категории C, E',
    'content' => 'Перевозка нерудных материалов по Санкт-Петербургу и Ленинградской области.',
    'extend_content' => 'Пунктуальность
Исполнительность
Водительское удостоверение категории C, E
Оплата договорная. От 200р/ч',
    'all_cities' => false,
    'created_at' => '2017-07-25 10:21:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-746-49-39',
    'user' => NULL,
    'id' => 932926,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ясновидение',
    'content' => 'ясновидение,оценка состояния биоэнергетики организма.коррекция ауры.очищение биополя и органов на тонком плане,восстановление,работа с детьми(аутизм,ДЦП),работа с родом,снятие негатива любой сложности, работа по фото,экстрасенсорная помощь и т.д.89183491784',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 10:00:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ясновидение',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-349-17-84',
    'user' => NULL,
    'id' => 932917,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Военный городок, ул. М. Жукова, 318, 5 этаж, на длительный срок, мебель, гараж). Т. 8-927-715-65-37.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:50:03',
    'period' => 83.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-693-11-35',
    'user' => NULL,
    'id' => 932913,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ясновидение',
    'content' => 'ясновидение,целительство,коррекция,восстановление,снятие негатива любой сложности,работа с родом,просмотр,оценка состояния,экстрасенсорная помощь,работа по фото.89183491784',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-07-25 09:44:55',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ясновидение',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-349-17-84',
    'user' => NULL,
    'id' => 932910,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>