<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'ОБМЕН КИЕВ на МОСКВУ, ПОДМОСКОВЬЕ, КРЫМ',
    'content' => 'КИЕВ на  МОСКВУ, ПОДМОСКОВЬЕ, КРЫМ обмен: БЛИЗКО к Киеву БОЛЬШОЙ земельный участок 15 соток в 800 метрах от Кольцевой дороги Киева в с. Петропавловская Борщаговка на берегу озера -1 линия.
ПРОДАЮ ХОРОШЕЕ МЕСТО! 
Земля в самом центре населенного пункта. 
Развитая инфраструктура и транспорт.',
    'extend_content' => 'Земля в самом центре населенного пункта. 
Развитая инфраструктура и транспорт. 
Рядом магазины, транспорт, школа, поликлиника, детсад, почта, церковь, гостиница, рынок.
До ближайшей станции МЕТРО &quot;ЖИТОМИРСКАЯ&quot;-ВСЕГО 2,8 км-по Яндекс-карте, ехать до метро ок 10 мин. До метро &quot;АКАДЕМГОРОДОК&quot;-3.5 км, до &quot;СВЯТОШИНО&quot;-4 км. До остановки скоростного трамвая-1.6 км.
Ровный, прямоугольный, видовой земельный участок.
Назначение земли - ИЖС.
НЕ дача. Прописка предусматривается (после завершения строительства дома). 
Участок огорожен забором. Соседи-отстроенные 3 этажные дома.
Коммуникации все-по улице (газ, свет).
Удобный заасфальтированный подъезд, заезд с 2х сторон. 
На участке находится объект незавершенного строительства дома (цокольный этаж и фундамент). 
Имеется утвержденный ПРОЕКТ на строительство 2-этажного дома площадью 200 кв. м.
Участок выходит на берег зарыбленного ОЗЕРА-1 линия. РЫБАЛКА - круглый год, и не уходя из дома. 
К озеру есть свой выход - гаражные ворота и калитка. 
Плодородный чернозем (это не крымская каменистая глинистая почва).
Высокая урожайность овощей, фруктов, ягод. На участке молодой плодоносящий сад: много молодых вишен (крупный сладкий сорт), абрикосы, яблони, груша, слива, малина, много кустов чёрной и красной смородины, крыжовник.
Прекрасный вид на озеро. 
Живописное место, где можно отдохнуть душой и телом.
Документы готовы.
Эквивалентная цена обмена - 94 тыс. долл. Возможна продажа
БЛИЗОСТЬ Киева-до Кольцевой дороги 800 метров. 
Подходит как для проживания, так и для ведения БИЗНЕСА (близость к городу, большая площадь участка, удобный подъезд).
Необходимо: квартира, или дом с земельным участком, или дача.
Рассмотрю разные варианты обмена',
    'all_cities' => false,
    'created_at' => '2016-09-13 08:24:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОБМЕН КИЕВ на МОСКВУ, ПОДМОСКОВЬЕ, КРЫМ',
    'price' => 5850000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-639-42-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются отделочники',
    'content' => '- Монолитные работы, кладка, штукатурка, шпаклевка, покраска и др.',
    'extend_content' => '- Опыт работы от года, 
- Стандартный пакет документов для трудоустройство.',
    'all_cities' => false,
    'created_at' => '2016-09-13 06:41:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-678-19-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Временная регистрация для граждан России от 3 месяцев все районы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-13 06:40:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-NoTitle_517952.jpeg',
    ),
    'phone' => '+7-960-889-88-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются стропальщики',
    'content' => '- Строповка и увязка простых изделий, деталей, готовой продукции,
- Работа с кран-балкой.',
    'extend_content' => '- Удостоверение по специальности,
- Соответствующий опыт работы от 1 года, 
- Соблюдение трудовой дисциплины, 
- Ответственность.',
    'all_cities' => false,
    'created_at' => '2016-09-13 06:37:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-678-19-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Радиаторы чугунные (8 секций).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-13 06:34:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-207-53-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется подсобный рабочий(дворник).',
    'content' => 'Уборка территории.',
    'extend_content' => 'Исполнительность.работоспособность. без вредных привычек',
    'all_cities' => false,
    'created_at' => '2016-09-13 06:24:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется подсобный рабочий(дворник)',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-415-92-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поклейка обоев.Шпаклевка.Покраска',
    'content' => 'Шпаклевка стен и потолков,выравнивание стен и потолков,поклейка обоев любой сложности быстро и качественно',
    'extend_content' => 'Шпаклевка,покраска,поклейка обоев любой сложности.',
    'all_cities' => false,
    'created_at' => '2016-09-12 16:31:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поклейка обоев любой сложности',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_517870.jpeg',
    ),
    'phone' => '+7-906-380-14-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам. Новый трехэтажный дом 295 кв.м, 10 мин от ',
    'content' => 'В Геленджикском направлении, Анапского района в п. Виноградный продам 3-хЭтажный новый ДОМ стены 45 см. 295 м.кв., стоит на участке 15 соток, основательный, крепкий, долговечный, Лестницы из ценной породы дерева-бук. Состояние: заходи и живи, 10 мин от моря на авто. 
В доме ламинат, разводка инженерных коммуникаций полная. Подключены свет и вода, газовый котел, частная система отопления. Бытовая комната-15 кв.м. жилые комнаты: 34; 22; 34; 19; 23; 59; кухня - 25; гараж встроенный 17 кв.м. под одной крышей, ниже 1 этажа. Санузлы на каждом этаже. Территория огорожена металлическим профилем. Поселок Виноградный расположен в близости города-курорта Анапа и чистых песчаных пляжей ст. Благовещенская. Расстояние от поселка до пляжей Черного моря - 18 км, до пляжей Азовского моря – 30 км. Экологически чистый район, терапевтические панорамные виды, уникальный микроклимат, Витязевский лиман, содержащий лечебные сульфидные грязи, Местную лечебную грязь используют для лечения заболеваний суставов, кожи в санаториях г-к Анапа.окружен виноградными угодьями. 
В поселке есть все для комфортного проживания: магазины, рынок, отделение «Сбербанка», автобус каждые 15 мин. до г. Анапа, школа, детский сад, больница, администрация, Дом культуры, страусиная ферма. Отличная возможность для выгодного гостиничного бизнеса. Через поселок проходит федеральная трасса М25 «Новороссийск-Крым». Расстояние до г.-к. Анапа – 17 км., В 2-х километрах от поселка находится железнодорожная станция Гостагаевская, в 4-х км - аэропорт «Витязево». Цена 8200т.р. Торг. Т.8 9165593578',
    'extend_content' => 'Отличный поселок для спокойной жизни, рядом экологически чистые водоемы для рыбалки, горы, море. 
Дом может быть оборудован под гостиницу',
    'all_cities' => false,
    'created_at' => '2016-09-12 14:35:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'трехэтажный дом у моря',
    'price' => 8220000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_517824.jpeg',
      1 => 'moskva-_517825.png',
      2 => 'moskva-_517826.jpeg',
      3 => 'moskva-_517827.jpeg',
      4 => 'moskva-_517828.jpeg',
      5 => 'moskva-_517829.jpeg',
      6 => 'moskva-_517830.jpeg',
      7 => 'moskva-_517831.jpeg',
    ),
    'phone' => '+7-916-559-31-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник специалиста по рекламе',
    'content' => 'Работа со средствами массовой информации, редактирование рекламы. организация рекламных кампаний, ведение договоров консультирование, помощь в привлечении лояльных клиентов.
Рассмотрим без опыта, возможность совмещения.',
    'extend_content' => 'Требования: ответственность, коммуникабельность, пунктуальность, позитивность, организованность
Отклики только на эл. почту delanorma gmail.com',
    'all_cities' => false,
    'created_at' => '2016-09-12 13:28:46',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'удалённая работа',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-754-72-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'уборщик (-ца) в продуктовый магазин',
    'content' => 'уборка торгового зала и склада, м/ж от 18 лет, желательно наличие санитарной книжки. Запись на собеседование: +7-981-402-38-92  будни  с 9 до 17',
    'extend_content' => 'М/Ж, от 18 лет, желательно наличие сан. книжки.',
    'all_cities' => false,
    'created_at' => '2016-09-12 13:23:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уборщик(-ца) в продуктовый магазин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-402-38-92',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работник торгового зала',
    'content' => 'Выкладка товара в торговом зале',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 12:40:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-552-13-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ищем бригаду электромонтажников',
    'content' => 'Выполнение электромонтажных работ на электроустановках до 1000 В в части монтажа/замены приборов учета в 1 и 3-х фазной сети (с заменой вводов) на ВЛ-0,4 кВ с магистралью АС или СИП.',
    'extend_content' => 'Опыт работы в электроэнергетике;
- Знание ПТЭ, ПУЭ.
- Наличие удостоверения по ТБ с группой допуска не ниже III и разрешение на проведение верхолазных работ.
Бригада до 20 человек',
    'all_cities' => false,
    'created_at' => '2016-09-12 12:05:33',
    'period' => 406.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работ на электроустановках',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-710-71-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт/Настройка Пк/Ноутбуков/Windows/Wi-Fi роутер',
    'content' => 'Очень низкие цены на любые виды усл вашего компьютера(Удаление банера;Лечение, Удаление вирусов;Настройка Wi-Fi роутера;Настройка Интернет соединения; Диагностика компьютерных устройств; Установка Windows (XP, Seven, Wista);Установка программ;Настройка планшетных компьютеров;Чистка ноутбука от пыли с заменой термопасты;Подбор и установка драйверов;Сборка компьютера на заказ;Обучение пользователя работе с ПК; Установка антивирусной защиты;Подключение дополнительных устройств) T. 8-927-103-28-27 в Балаково',
    'extend_content' => 'Очень низкие цены на любые виды усл вашего компьютера(Удаление банера;Лечение, Удаление вирусов;Настройка Wi-Fi роутера;Настройка Интернет соединения; Диагностика компьютерных устройств; Установка Windows (XP, Seven, Wista);Установка программ;Настройка планшетных компьютеров;Чистка ноутбука от пыли с заменой термопасты;Подбор и установка драйверов;Сборка компьютера на заказ;Обучение пользователя работе с ПК; Установка антивирусной защиты;Подключение дополнительных устройств) T. 8-927-103-28-27 в Балаково',
    'all_cities' => false,
    'created_at' => '2016-09-12 11:55:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт/Настройка Пк/Ноутбуков/Windows',
    'price' => 100,
    'year' => 2002,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-_517778.jpeg',
    ),
    'phone' => '+7-927-103-28-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => 'Сдам двухкомнатную (полностью обставлена современной мебелью) квартиру на длительный срок. Все интересующие вопросы в телефонном разговоре и при осмотре.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 11:55:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'на дительный срок',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-779-67-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Автослесарь, автоэлектрик',
    'content' => 'Автоэлектрик (вахта) 
от 45 000 до 50 000 руб., опыт работы 
Обязанности:
Прокладка доп.жгутов. Подключение и настройка электрооборудования (печки, предпуски, кондиционеры, видеорегистраторы, камеры, электрозамки, вебасто и пр.)',
    'extend_content' => 'Знание электрической части автомобиля, опыт работы автоэлектриком в автосервисе или на производстве',
    'all_cities' => false,
    'created_at' => '2016-09-12 11:36:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'автослесарь вахта',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-482-29-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1681,
    'city' => 'Нефтекамск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В КЛИНИНГОВУЮ КОМПАНИЮ требуются: уборщицы, грузчики, мойщики инвентаря. Выплата зарплаты своевременная. График работы по договоренности.                                                     Т. 8-917-825-06-36 Дмитрий.                                                                     Т. 8-937-650-55-83 Лариса                                                                     Т. 8-917-946-34-31 Галина',
    'extend_content' => 'Т. 8-960-819-40-80 Марина
Т. 8-927-743-61-13 Татьяна                                                                                                                                                       Т. 8-927-600-80-10 Светлана',
    'all_cities' => false,
    'created_at' => '2016-09-12 11:30:35',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_515254.jpeg',
    ),
    'phone' => '+7-927-743-61-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Маляр по металлу',
    'content' => 'покраска кузовов, подготовительные работы, работы с герметиком, уметь разводить краски',
    'extend_content' => 'уметь разводить краски, опыт работы',
    'all_cities' => false,
    'created_at' => '2016-09-12 11:30:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маляр по металлу вахтой',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-482-29-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1681,
    'city' => 'Нефтекамск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются станочники (фрезеровщики, токари, долбеж',
    'content' => 'Работа на станках',
    'extend_content' => 'Чтение чертежей, опыт работы',
    'all_cities' => false,
    'created_at' => '2016-09-12 11:18:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'станочники, вахта',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-482-29-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1681,
    'city' => 'Нефтекамск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Дрова (ул. Рабочая, 1/2 КАМАЗа, самовывоз).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 10:47:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-45-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (г. Октябрьск).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 10:20:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-492-24-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно. Продаю земельный участок. Собственник',
    'content' => 'Участок 80 сот. земли поселений центр поселка (около школы), рядом 3км ст. Мелиховская, река Дон. Участок ровный, прямоугольный, имеется контейнер, электроэнергия, газ и вода помеже. Очень удобный подъезд с 4-х сторон, асфальт. Удобно для ведения фермерского хозяйства, дачи, рыбалки, охоты. Стоимость 450 000 руб., торг уместен. Собственник.',
    'extend_content' => 'Участок находится:Усть-Донецкий р-н Ростовская обл. 25 км г Шахты,трасса М-4 удобно для коммерческой деятельности.',
    'all_cities' => false,
    'created_at' => '2016-09-12 09:31:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Керчикский',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'shahty-NoTitle_517722.jpeg',
    ),
    'phone' => '+7-918-562-25-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно. Продаю земельный участок. Собственник',
    'content' => 'Участок 80 сот. земли поселений центр поселка (около школы), рядом 3км ст. Мелиховская, река Дон. Участок ровный, прямоугольный, имеется контейнер, электроэнергия, газ и вода помеже. Очень удобный подъезд с 4-х сторон, асфальт. Удобно для ведения фермерского хозяйства, дачи, рыбалки, охоты. Стоимость 450 000 руб., торг уместен. Собственник.',
    'extend_content' => 'Участок находится:Усть-Донецкий р-н Ростовская обл. 25 км г Шахты,трасса М-4 удобно для коммерческой деятельности.',
    'all_cities' => false,
    'created_at' => '2016-09-12 09:27:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Керчикский',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_517721.jpeg',
    ),
    'phone' => '+7-918-562-25-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно. Продаю земельный участок.Собственник',
    'content' => 'Участок 80 сот. земли поселений центр поселка (около школы), рядом 3км ст. Мелиховская, река Дон. Участок ровный, прямоугольный, имеется контейнер, электроэнергия, газ и вода помеже. Очень удобный подъезд с 4-х сторон, асфальт. Удобно для ведения фермерского хозяйства, дачи, рыбалки, охоты. Стоимость 450 000 руб., торг уместен. Собственник.',
    'extend_content' => 'Участок находится:Усть-Донецкий р-н Ростовская обл. 25 км г Шахты,трасса М-4 удобно для коммерческой деятельности.',
    'all_cities' => false,
    'created_at' => '2016-09-12 09:22:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Керчикский',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novocherkassk-NoTitle_517720.jpeg',
    ),
    'phone' => '+7-918-562-25-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'эвакуатор 24 часа',
    'content' => 'УСЛУГИ ЭВАКУАТОРА 24 ЧАСА НЕДОРОГО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 08:36:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-NoTitle_517707.gif',
    ),
    'phone' => '+7-937-536-30-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Крестьянская, частичные удобства, 3000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 07:52:52',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-50-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок с видом на Волгу 25 км. от Н.Нов',
    'content' => 'Недорого. Земельный участок с видом на Волгу, на высоком берегу, в элитном коттеджном поселке  с. Безводное, Кстовского р-на, 30км. от города. 35 соток ( есть возможность увеличения до 50 сот). 
 Первая линия, таких участков уже больше нет, все проданы, соседей всего двое, застроены.
Асфальт до участка, электрика подведена, вода – скважина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 07:34:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю земельный участок',
    'price' => 2490000,
    'year' => 2000,
    'coords' => 
    array (
      0 => '56.14117027150298',
      1 => '44.3636516522738',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-236-20-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн на Курчатова',
    'content' => 'Сдам 2-комн на Курчатова,15в, общая S - 41кв.м, кухня - 6 кв., жилая - 15/10, санузел раздельный. В наличии из мебели и бытовой техники: кух.гарнитур, электроплита с духовкой, холодильник, обеденная группа, стиральная машинка-автомат, стенка, ТВ, диван. Цена 14 тыс.+счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 07:30:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн на Курчатова',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'СДАЮ',
    'content' => 'Сдаю 2к. кв. в районе 30 лет Победы на длительный срок.Цена 10000руб. +счетчики. т.89298149816, 89895322141',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 06:09:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю 2-х к. квартиру',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-814-98-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 339,
    'city' => 'Волгодонск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату в общежитии',
    'content' => 'Сдам комнату в общежитии девушке,13кв.м,из мебели есть диван,шкаф,стол,микровалновка,телевизор,туалет душ на два хозяина,ост.Перхоровича СОВЕТСКИЙ РАЙОН 4000+2000ко.усл',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-12 04:10:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4000,
    'year' => 1980,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-777-83-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 51,
    ),
    'name' => 'Куклы Ardana Girls (Monster High)',
    'content' => 'Шарнирные куклы из серии &amp;quot;Монстер Хай&amp;quot;. Различные герои. Качественно и недорого!

Высылаем по всей России, в т.ч. наложенным платежом.',
    'extend_content' => 'Шарнирные куклы из серии &quot;Монстер Хай&quot;. Различные герои. Качественно и недорого!

Высылаем по всей России, в т.ч. наложенным платежом.

e-mail: Info@vash-aromat.ru',
    'all_cities' => false,
    'created_at' => '2016-09-12 02:59:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'игры, игрушки, дети, monster high',
    'price' => 870,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_517640.jpeg',
    ),
    'phone' => '+7-909-922-33-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки от ООО &amp;quot;Макс-Строй&amp;q',
    'content' => 'Компания &amp;quot;Макс-Строй&amp;quot;',
    'extend_content' => 'Так же компания &quot;Макс-Строй&quot; предлагает своим клиентам большой выбор светильников, от простых до более дорогих, потолочные гардины и планка к ним. Всю продукцию можно посмотреть в офисе на Ленина 39а.(Венские булочки, немецкая обувь, вход крыльцо со двора).',
    'all_cities' => false,
    'created_at' => '2016-09-11 16:10:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 250,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-521-66-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'максстрой.com',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1 комн на Калинина',
    'content' => 'Сдам 1-комн по ул.Калинина, 15, общая S-40 кв.м, жилая - 14 кв.м, кухня - 14 кв.м, санузел совмещенный - 7 кв.м. В наличии из мебели и бытовой техники: кухонный гарнитур, 2 комф. электроплита, холодильник,  2 кресла, стол, стулья, диван. Цена 13 тыс.+ счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-11 14:54:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1 комн на Калинина',
    'price' => 13000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю квартиру на квартиру',
    'content' => 'Меняю 1комнатную квартиру в микрорайоне Бабаевского площадь 37,4кв.м,на 7 этаже 10зтажного дома,на 1комнатную квартиру в Ленинском районе (пос.Свободный,Маркина,Ботвина и др.)Можно 2 ком.малогабаритку с разумной доплатой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-11 14:39:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обмен жилья.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-662-55-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Компания &amp;quot;Макс-Строй&amp;quot; предлагает услуги в сфере грузоперевозок город и область. Возим груз до 3 тонн, до 5 метров.
Автомобиль тент 3900*1900*2000. Оплата наличный и безналичный расчет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-11 14:37:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 350,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-521-66-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоэлектрик - диагност.',
    'content' => 'Диагностика,мелкий и крупный ремонт электрических цепей и агрегатов вашего транспорта. Легковые, грузовые, колёсные и гусеничные. Выезд по Москве и области.
+7-968-467-47-73 Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-11 08:48:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт электрических цепей и агрегатов.',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_517516.jpeg',
      1 => 'moskva-_517517.jpeg',
      2 => 'moskva-_517518.jpeg',
      3 => 'moskva-_517519.jpeg',
      4 => 'moskva-_517520.jpeg',
    ),
    'phone' => '+7-929-921-43-31',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Девушки,Работа Для Вас!',
    'content' => 'Мы ищем девушек с привлекательной внешностью от 18 до 30 лет, коммуникабельных, ответственных.',
    'extend_content' => 'Опыт работы приветствуется, для девушек без опыта , но с огромным желанием работать - обучение бесплатно! Дружный, молодой коллектив.
Работа строго без интима 
Иногородним предоставляется жильё',
    'all_cities' => false,
    'created_at' => '2016-09-11 07:50:34',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Девушки,Работа Для Вас!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-959-00-59',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам',
    'content' => '1-комнатную квартиру на длительный срок (4Ю/З, 3/9, 36 кв.м, 7000+счётчики).',
    'extend_content' => '50 лет Октября 75А',
    'all_cities' => false,
    'created_at' => '2016-09-11 04:54:07',
    'period' => 114.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-05-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Временная регистрация Волгоград',
    'content' => 'ВРЕМЕННАЯ РЕГСТРАЦИЯ ПРОПИСКА В ВОЛГОГРАДЕ ДЛЯ ГРАЖДАН РФ, ШКОЛА, САДИК, РАБОТА И.Т.Д',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-10 21:57:03',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Временная регистрация',
    'price' => 2500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_517164.jpeg',
    ),
    'phone' => '+7-961-668-37-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'МАГНИТ',
    'content' => 'требуются уборщицы ОПМ ,тележечники в гипермаркет МАГНИТ на ул. Мира.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 12:59:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-NoTitle_517384.jpeg',
    ),
    'phone' => '+7-905-735-28-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (пос. Возрождение, 50 км. от г. Сызрань, баня, погреб, сарай, мебель, требуется ремонт, 15 соток земли, 1000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 11:51:48',
    'period' => 280.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-701-63-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам ДАЧУ в Битимке',
    'content' => 'Продаётся дом в деревне 66 м2 (п. Битимка )из натурального дерева ( лиственница ) , 3 комнаты , прихожая, туалет с душевой кабинкой. Газовое отопление ,горячее - холодное водоснабжение, автономная канализация, скважина 25 метров. Уютный двор выложен плиткой , дорожки , цветы, декоративный бассейн. Баня 3х6 с новой печкой. Возле бани небольшой бассейн. Сделан новый забор из профнастила. Рядом автобусная остановка, магазин. Через дорогу река Чусовая(5мин), можно купаться. Автобусы ходят до Первоуральска , Екатеринбурга . В доме можно проживать круглогодично.  Возможна прописка, земля ИЖС- 10 соток . В деревне есть детский сад, школа. Очень хорошие соседи',
    'extend_content' => 'Продаётся дом в деревне 66 м2 (п. Битимка )из натурального дерева ( лиственница ) , 3 комнаты , прихожая, туалет с душевой кабинкой. Газовое отопление ,горячее - холодное водоснабжение, автономная канализация, скважина 25 метров. Уютный двор выложен плиткой , дорожки , цветы, декоративный бассейн. Баня 3х6 с новой печкой. Возле бани небольшой бассейн. Сделан новый забор из профнастила. Рядом автобусная остановка, магазин. Через дорогу река Чусовая(5мин), можно купаться. Автобусы ходят до Первоуральска , Екатеринбурга . В доме можно проживать круглогодично.  Возможна прописка, земля ИЖС- 10 соток . В деревне есть детский сад, школа. Очень хорошие соседи',
    'all_cities' => false,
    'created_at' => '2016-09-09 11:50:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом с газом на берегу реки',
    'price' => 2200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pervouralsk-_517356.jpeg',
      1 => 'pervouralsk-_517357.jpeg',
      2 => 'pervouralsk-_517358.jpeg',
      3 => 'pervouralsk-_517359.jpeg',
      4 => 'pervouralsk-_517360.jpeg',
      5 => 'pervouralsk-_517361.jpeg',
      6 => 'pervouralsk-_517362.jpeg',
      7 => 'pervouralsk-_517363.jpeg',
    ),
    'phone' => '+7-919-388-88-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'bn-1.ru',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ниву Шевроле (2012 г. в., &quot;Сочи&quot;, пробег 2000 км., полная комплектация, 1 хозяин, 420 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 11:42:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-00-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются на вахту монтажники жбк',
    'content' => '▻ Монтаж и демонтаж металлоконструкций
▻ Специальные Вспомогательные Сооружения и Устройства
▻ Монтаж кружал
▻ Армирование конструктивов опор
▻ Бетонирование конструктивов',
    'extend_content' => '▻  Гражданство РФ,
▻ Медицинский полис
▻ ИНН, СНИЛС,
▻  Медицинское заключение по форме №302н с разрешением работать на высоте.',
    'all_cities' => false,
    'created_at' => '2016-09-09 11:30:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гражданство РФ',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-722-84-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машину посудомоечную &quot;Электролюкс&quot; (45 см., о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 11:18:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-802-05-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван &quot;Экспресс&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 10:46:35',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-772-11-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, ул. Звездная, 2 этажа, 37 кв. м., свет, документы готовы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 10:34:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-793-08-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (РМЗ-2, 4х6, свет, погреб, рядом с Почтой, 45 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 10:20:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-793-08-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'риэлтора, помошника риэлтора, без опыта',
    'content' => 'Обязанности:
•	Практическое изучение рынка недвижимости / на практике с наставником
•	Подбор вариантов для клиентов / в базе нашего агентства

•	Проведение презентаций и показов объектов / мастер класс с наставником

•	Проведение переговоров с клиентами / при участии менеджера',
    'extend_content' => 'Требования:
•	Требование у нас одно- Ваше желание работать в сфере недвижимости! Расти и развиваться!
•	Эта профессия подходит для любой возрастной категории от студентов до пенсионеров!

•	Она предоставляет Вам возможность самостоятельно планировать свой рабочий график и получать высокий доход

Пять наших опытных наставников ждут Вас, новичков, чтобы научить, направить, передать свои знания и драгоценный опыт !
    
Мы обеспечим Вам
•	Быстрое вливание в профессию
•	Высокий процент даже на испытательном сроке
•	Бонусные проценты при выполнении плана
•	Базу потенциальных клиентов
•	Вводный курс подготовки риэлтора, а так же дальнейшее обучение, семинары и тренинги
•	Бесплатную рекламу всех реализуемых объектов
•	При активной работе быстрый карьерный рост',
    'all_cities' => false,
    'created_at' => '2016-09-09 10:11:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бесплатное обучение с 23 сентября',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-253-22-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Ноутбук Acer (15 дюймов, У-15-5739-3182, 6 Гб., игровая видеокарта, о/с, 270 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 09:48:57',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'парикмахер',
    'content' => 'Предлагаю парикмахерские услуги. Опыт работы 15лет. Стрижки женские и мужские любой сложности,окрашивания и укладки,торжественные прически. Цены умеренные. Выезд мастера на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 09:31:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'парикмахер-универсал',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-_517285.jpeg',
      1 => 'korolev-_517286.jpeg',
      2 => 'korolev-_517287.jpeg',
      3 => 'korolev-_517288.jpeg',
      4 => 'korolev-_517289.jpeg',
      5 => 'korolev-_517290.jpeg',
      6 => 'korolev-_517291.jpeg',
      7 => 'korolev-_517292.jpeg',
    ),
    'phone' => '+7-929-564-04-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'парикмахер',
    'content' => 'Предлагаю парикмахерские услуги.Опыт работы 15лет. Стрижки женские и мужские любой сложности,окрашивания и укладки,торжественные прически. Цены умеренные.Выезд мастера на дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 09:06:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'парикмахер-универсал',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-_517268.jpeg',
      1 => 'korolev-_517269.jpeg',
      2 => 'korolev-_517270.jpeg',
      3 => 'korolev-_517271.jpeg',
      4 => 'korolev-_517272.jpeg',
      5 => 'korolev-_517273.jpeg',
      6 => 'korolev-_517274.jpeg',
      7 => 'korolev-_517275.jpeg',
    ),
    'phone' => '+7-929-564-04-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козу дойную (4 года, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 08:06:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-85-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (4 Ю/З, р-н школы № 33, улучшенной планировки). Т. 96-41-05.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 08:00:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-390-24-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2106.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 06:42:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-967-40-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Только у нас Вы можете заказать натяжные потолки по супер ценам! Германское качество, гарантия 10 лет,работы любой сложности в кратчайшие сроки,большой выбор текстур и цветов!
Бесплатный замер!
Звоните и мы сделаем ваш интерьер чуточку лучше!)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 06:15:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доступные цены',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_517217.jpeg',
      1 => 'nizhniy_novgorod-_517218.jpeg',
      2 => 'nizhniy_novgorod-_517219.jpeg',
      3 => 'nizhniy_novgorod-_517220.jpeg',
    ),
    'phone' => '+7-953-569-31-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (РМЗ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 06:02:45',
    'period' => 172.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-101-50-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ЗТМ, на длительный срок.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 06:01:52',
    'period' => 388.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-816-99-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (80 кв. м., 10 соток земли,туалет, ванна, гор.,хол. вода, отопление печное cовременное, ул. Загорская, р-н Русский рынок, на длительный срок,).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-09 06:01:13',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-101-50-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя отдела',
    'content' => 'Обязанности:
Контроль и организация работы отдела.
Постановка задач и распределение обязанностей.
Оценка деятельности сотрудников, их мотивация и стимулирование.',
    'extend_content' => 'Требования:
Обучаемость, образование высшее, навыки делового общения.',
    'all_cities' => false,
    'created_at' => '2016-09-09 05:48:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'перспектива',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-226-63-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
);?>