<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Столбы металлические для заборов',
    'content' => 'Металлические столбы для заборов, покрытые грунтовкой черного цвета.  Сверху имеется заглушка от воды, толщина металла 2 мм
Доставка бесплатная по всей Центральной России
Столбы:
-с крючком под сетку;
-с планкой под профлист;
Высота столбов: -2м; -2,4м; -3м;
Диаметр столбов от 32мм до 114мм.
Столбы бывают также квадратные и прямоугольные.
Цена зависит от размера',
    'extend_content' => 'Металлические столбы для заборов, покрытые грунтовкой черного цвета.  Сверху имеется заглушка от воды, толщина металла 2 мм
Доставка бесплатная по всей Центральной России
Столбы:
-с крючком под сетку;
-с планкой под профлист;
Высота столбов: -2м; -2,4м; -3м;
Диаметр столбов от 32мм до 114мм.
Столбы бывают также квадратные и прямоугольные.
Цена зависит от размера',
    'all_cities' => false,
    'created_at' => '2016-11-16 06:05:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'столбы',
    'price' => 230,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_532855.jpeg',
    ),
    'phone' => '+7-909-209-02-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Toyota Avensis (2004 г. в., цвет серебристый, МКПП, 147 л. с., все опции, 325 т. р., торг при осмотре). Т. 8-917-137-33-88.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-16 05:52:17',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-131-34-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель такси',
    'content' => '- комфортная перевозка пассажиров по заказам
- вождение автомобиля согласно ПДД
- содержание автомобиля в чистоте и порядке
- вежливое отношение к каждому клиенту',
    'extend_content' => '-Знание города и опыт работы приветствуется
- Стаж вождения от 3 лет
- наличие планшета и умение им пользоваться
- стрессоустойчивость, готовность работать и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2016-11-15 17:55:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель такси',
    'price' => 65000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_532801.jpeg',
      1 => 'moskva-_532802.jpeg',
    ),
    'phone' => '+7-926-906-38-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'taxi-227.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Полицейский',
    'content' => 'Обязанности:

Охрана и конвоирование подозреваемых и обвиняемых, в судебных учреждениях г. Екатеринбурга.

Требования:

Отслужившие в вооруженных силах РФ, годные по состоянию здоровья для прохождения службы, полное среднее образование.

Условия:

Заключение контракта с МВД России. Полный соц. пакет, основной оплачиваемый отпуск 40 дней + дополнительный оплачиваемый отпуск 10 дней, стаж работы год за полтора, оплата проезда к месту проведения отпуска по территории РФ. Возможность получения высшего образования бесплатно. График работы пяти дневная рабочая неделя или сменный график. Подробная информации при собеседовании.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 17:55:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полицейский, полицейский-кинолог',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-386-62-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Полицейский',
    'content' => 'В ОБО и КПО УМВД России по г.Екатеринбургу требуются полицейские, полицейские-кинологи.',
    'extend_content' => 'Обязанности:
Охрана и конвоирование подозреваемых и обвиняемых, в судебных учреждениях г. Екатеринбурга.

Требования:
Отслужившие в вооруженных силах РФ, годные по состоянию здоровья для прохождения службы, полное среднее образование.

Условия:
Заключение контракта с МВД России. Полный соц. пакет, основной оплачиваемый отпуск 40 дней + дополнительный оплачиваемый отпуск 10 дней, стаж работы год за полтора, оплата проезда к месту проведения отпуска по территории РФ. Возможность получения высшего образования бесплатно. График работы пяти дневная рабочая неделя или сменный график. Подробная информации при собеседовании.',
    'all_cities' => false,
    'created_at' => '2016-11-15 17:28:59',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-386-62-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ремонт полов.Демонтаж.Перегородки',
    'content' => 'ищем работу по отделке ламинат,линолеум,стяжка,гипрок,плитка,демонтаж в квартирах и др.',
    'extend_content' => 'отделочные работы',
    'all_cities' => false,
    'created_at' => '2016-11-15 16:07:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отделочные работы',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_532782.jpeg',
    ),
    'phone' => '+7-952-225-80-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Строители',
    'content' => 'строители ищут работу по строительству и отделке,инструмент и опыт работы есть',
    'extend_content' => 'строители',
    'all_cities' => false,
    'created_at' => '2016-11-15 15:57:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строители',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_532778.jpeg',
      1 => 'sankt-peterburg-_532779.jpeg',
      2 => 'sankt-peterburg-_532780.jpeg',
      3 => 'sankt-peterburg-_532781.jpeg',
    ),
    'phone' => '+7-952-225-80-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'строительство и отделка',
    'content' => 'строители строят дома газобетон,каркасные.Заливка фундаментов.Выполняем отделку вагонка,сайдинг,гипрок,ламинат,линолеум,стяжка и др.',
    'extend_content' => 'строительная бригада',
    'all_cities' => false,
    'created_at' => '2016-11-15 15:33:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство и отделка',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_532756.jpeg',
      1 => 'sankt-peterburg-_532757.jpeg',
      2 => 'sankt-peterburg-_532758.jpeg',
      3 => 'sankt-peterburg-_532759.jpeg',
    ),
    'phone' => '+7-952-225-80-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются менеджеры по продажам',
    'content' => '-Активные личные продажи услуг компании &amp;quot;Зеленая точка&amp;quot; по предложенной базе клиентов;
-Презентация услуг компании Зелёная точка в поквартирном обходе; 
-Прямые продажи проводного доступа в интернет и цифрового телевидения в жилых домах с использованием рекламных материалов компании; 
-Заведение заявок на подключение;',
    'extend_content' => '-Умение общаться с людьми;
-Грамотная речь; 
-Мобильность, желание развиваться в сфере активных продаж; 
-Ориентация на результат; 
-Желание работать и зарабатывать; 
-Нацеленность на результат.                                                                                  
Опыт в сфере продаж/консультирования — приветствуется.',
    'all_cities' => false,
    'created_at' => '2016-11-15 15:14:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компания Зеленая точка ищет менеджеров!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_532747.jpeg',
    ),
    'phone' => '+7-906-479-80-42',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопление, водопровод,канализация',
    'content' => 'Монтаж и ремонт систем отопления,водопровода,канализации.Установка АОГВ, навесных и турбированных котлов,радиаторов отопления, насосов на  отопление. Тёплый пол.Сварка  труб металл и полипропилен.Установка сантехники(душевые кабины, унитазы,раковины, ванны).Установка водонагревателей.Цена договорная. Выезд в районы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 13:35:10',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гарантия и качество',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elec-_532728.jpeg',
      1 => 'elec-_532729.jpeg',
      2 => 'elec-_532730.jpeg',
      3 => 'elec-_532731.jpeg',
      4 => 'elec-_532732.jpeg',
    ),
    'phone' => '+7-903-860-80-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 348,
    'city' => 'Елец',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по развитию персонала',
    'content' => 'Подбор и управление персоналом. Текущее планирование и организация работы. Контроль и координация  работы  персонала, отчетность и статистика. Консультирование, заключение договоров. Проведение деловых  переговоров.',
    'extend_content' => 'Высшее  или среднее специальное образование. Умение и желание работать с людьми, личная ответственность, желание работать и развиваться, нацеленность на результат.',
    'all_cities' => false,
    'created_at' => '2016-11-15 13:31:29',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Развитие персонала',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-840-28-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'Реализация стратегии продаж
• Координация и контроль деятельности по сбыту продукции 
• Проведение переговоров, заключение договоров
• Мотивация и развитие персонала
• Разработка и проведение мероприятий с потенциальными клиентами',
    'extend_content' => 'Желание работать на результат. Активная жизненная позиция. Коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2016-11-15 13:12:35',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Активная жизненная позиция.',
    'price' => 36000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-840-28-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'продам маршрутизатор-роутер,DIR-300',
    'content' => 'продам маршрутизатор-роутерDIR-300',
    'extend_content' => 'продам маршрутизатор-роутер DIR-300',
    'all_cities' => false,
    'created_at' => '2016-11-15 12:58:04',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_532723.jpeg',
    ),
    'phone' => '+7-917-024-35-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по продвижению продукции',
    'content' => 'Создание и развитие клиентской базы; расширение клиентской базы; проведение телефонных переговоров с потенциальными клиентами; оформление договоров.',
    'extend_content' => 'Позитивный настрой‚ желание и умение работать в команде; нацеленность на результат.
Личные качества: активность‚ амбициозность.',
    'all_cities' => false,
    'created_at' => '2016-11-15 12:54:44',
    'period' => 201.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа с клиентами',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-840-28-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (с. Чекалино, 10 соток, документы готовы, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 12:52:11',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-793-27-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (1 Ю/З, 6/9, порядочной семье, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 12:34:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-835-37-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор - консультант',
    'content' => 'Встреча, регистрация соискателей, ведение телефонных переговоров, ведение документации, организация работы офиса, работа с персоналом и клиентами, консультирование клиентов по услугам, акциям.',
    'extend_content' => 'Образование средне-специальное/незаконченное высшее/высшее. Желание работать и зарабатывать; целеустремленность; готовность расти вверх по карьерной лестнице.
Мы не требуем опыта, так как у нас предусмотрено обучение. Мы открыты для энергичных и инициативных сотрудников.',
    'all_cities' => false,
    'created_at' => '2016-11-15 12:33:09',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе',
    'price' => 29000,
    'year' => 0,
    'coords' => 
    array (
      0 => '48.31683004630879',
      1 => '135.16924777320455',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-840-28-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Корову (отел в середине декабря 3-й, 60 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 12:27:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-895-50-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки-Грузчики в Сыктывкаре',
    'content' => 'Переезды, доставка,  грузчики в Сыктывкаре, Эжве, Республике Коми и России.Предоставляем все платежные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 11:34:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 300,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_532709.jpeg',
    ),
    'phone' => '+7-912-866-32-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки-Грузчики в Сыктывкаре',
    'content' => 'Квартирный, офисный переезд, по Сыктывкару, Эжве, Республике Коми и России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 11:27:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 300,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-866-32-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Volkswagen Polo 1.4TDI',
    'content' => 'Volkswagen Polo 1.4TDI.2007год,цвет серебро.Турбодизель,немецкая сборка,в отличном состоянии.Сигнализация с автозапуском,электро печка, кондиционер, два комплекта резины на литых дисках. Срочно,возможен торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 10:36:23',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Volkswagen Polo 1.4TDI',
    'price' => 300000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-47-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и отделка квартир',
    'content' => 'Ремонт и отделка квартир под ключ.Косметический ремонт,предпродажная подготовка,отделка новостроек,перепланировка и реконструкция ветхого жилья.Тел.8-927-771-4-771',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 10:31:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделка квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_532688.jpeg',
    ),
    'phone' => '+7-927-771-47-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров Иркутск',
    'content' => 'Ремонт компьютеров Иркутск
Ремонт компьютеров
Сотрудники компании Макс+ окажут вам услуги по ремонту и настройке компьютеров любой сложности, в том числе компьютеров и ноутбуков компании Apple. Наши специалисты имеют большой опыт ремонта компьютеров, в том числе их модернизации и сборки. Они точно могут выявить причину поломки или неисправности и устранить ее.',
    'extend_content' => 'Мы работаем во всех районах Иркутска.
 
Если у вас что то сломалось в компьютере
Звоните нам по телефону +7(914)959-04-02 с 9 до 21
Заказывайте бесплатный выезд специалиста
Инженер приедет к вам и выявит неисправности
Предложит варианты устранения неисправностей
При необходимости подберет и доставит комплектующие
Все исправит, установит и настроит
После ремонта ваш компьютер будет работать как новый',
    'all_cities' => false,
    'created_at' => '2016-11-15 10:23:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_532685.jpeg',
      1 => 'irkutsk-_532686.jpeg',
      2 => 'irkutsk-_532687.jpeg',
    ),
    'phone' => '+7-914-959-04-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'maks-plus38.com',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ГСК-1, 5х6, свет, погреб, охрана).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 10:18:20',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-40-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., кроме 1 и 5 этажей, можно без ремонта).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 10:08:35',
    'period' => 154.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-40-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Сдам в аренду участок земли сельхозназначения',
    'content' => 'Сдам в аренду недорого участок земли сельхозназначения. Участок находится в собственности.Разрешенное использование: для ведения сельскохозяйственного производства.
Участок расположен по адресу: Шимский район, Медведское сельское поселение, в северо-западной части кадастрового квартала.
Участок подойдет для выращивания сельскохозяйственной продукции. Использовался для выращивания картофеля. Расстояние от трассы 5 км. Транспортная доступность к объекту обеспечена автомобильной дорогой, а также местной дорожной сетью с грунтовым покрытием.90 минут езды общественным транспортом от Великого Новгорода. Ближайшее окружение: земли Медведского сельского поселения, сельхозугодья.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 09:49:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам в аренду участок земли сельхозназна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'velikiy_novgorod-_532680.jpeg',
      1 => 'velikiy_novgorod-_532681.jpeg',
    ),
    'phone' => '+7-916-963-74-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 153,
    'city' => 'Великий Новгород',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж',
    'content' => 'Классический массаж
Расслабляющий массаж (повышает уровень тестостерона) 
Массаж спины
Массаж воротниковой зоны 
Массаж верхних конечностей 
Пояснично-ягодичный отдел 
Массаж бедер и ягодиц
Массаж нижних конечностей.
Домашня обстановка. Таня 25-172. Метро Обводный канал.Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 09:37:36',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_532675.jpeg',
      1 => 'sankt-peterburg-NoTitle_532676.jpeg',
      2 => 'sankt-peterburg-NoTitle_532677.jpeg',
      3 => 'sankt-peterburg-NoTitle_532678.jpeg',
    ),
    'phone' => '+7-981-706-00-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гавайский NEW DAN массаж',
    'content' => 'Техника массажа сочитает в себе лимфодренаж, глубокое мышечное разминание и дифференцированное воздействие на подкожно-жировую клетчатку. В ходе массажа используется восьмипальцевая техника, ладони, предплечья, локти. Плавные текущие движения напоминают танец. Происходит полное восстановление организма на физическом, психоэмоциональном и духовном уровнях, улучшается кровообращение, расслабляются мышцы.
Эффект: снятие отечности, усталости и стресса, детоксикация организма, гармонизация обменных процессов, повышение иммунитета за счет очищения лимфы и потрясающий эффект в борьбе с целлюлитом.',
    'extend_content' => 'Ждем Вас в ТЦ «Проспект» (Пр. Строителей 49А). У нас Вы найдете массу интересный подарков, приключений, сувениров на любой праздник, по любому поводу.
Мы работаем ежедневно с 9 до 21 часа.',
    'all_cities' => false,
    'created_at' => '2016-11-15 09:02:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подарочный сервис Dari58',
    'price' => 1699,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_532665.jpeg',
    ),
    'phone' => '+7-965-639-92-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Интернет-магазин, дешево! Быстрый старт. Помощь в',
    'content' => 'Интернет-магазин, дешево! Быстрый старт. Помощь в наполнении.
Уже сегодня Вы получите доступ к личному кабинету!
В разы дешевле, чем у остальных.',
    'extend_content' => 'ЧТО Я ПРЕДЛАГАЮ?
Полноценный интернет магазин в аренду за символическую цену.

МОИ ОБЯЗАННОСТИ
Техническая поддержка сайта, доработки, нововведения, реклама сайта и др.. То, с чем не хотел бы связываться владелец магазина!

ВАШИ ОБЯЗАННОСТИ
Следить за актуальностью цен, наличием товаров, вовремя реагировать на заявки покупателей.

Вам интересно такое предложение? Рассказать почему оно выгодно? Позвоните!',
    'all_cities' => false,
    'created_at' => '2016-11-15 08:21:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Интернет-магазин, дешево',
    'price' => 7000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'temryuk-_532652.jpeg',
    ),
    'phone' => '+7-918-065-67-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'складоград.рф',
    'city_id' => 1864,
    'city' => 'Темрюк',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по продаже хлебобулочных, конди',
    'content' => 'Открытие новых точек в г. Воронеж, реализация изделий. сбор заявок.',
    'extend_content' => 'Опыт работы, наличие личного автотранспорта.',
    'all_cities' => false,
    'created_at' => '2016-11-15 08:03:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа хлебобулочных изделий',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-030-25-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам комнату Гатчина от хозяина',
    'content' => 'Сдам комнату от хозяина 13м2 в 3ккв Гатчина ул.Зверевой 5/5бл.кухня 9м2.1-2чел. .телевизор,диван,холодильник,стол на кухне отдельный . без животных.ц.7000руб. + электроэнергия .т 8(952)3996450',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 07:58:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'комната',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-399-64-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1895,
    'city' => 'Гатчина',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Chevrolet Niva (2005 г. в., х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 07:10:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-101-50-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров Иркутск',
    'content' => 'Сотрудники компании Макс+ окажут вам услуги по ремонту и настройке компьютеров любой сложности, в том числе компьютеров и ноутбуков компании Apple. Наши специалисты имеют большой опыт ремонта компьютеров, в том числе их модернизации и сборки. Они точно могут выявить причину поломки или неисправности и устранить ее',
    'extend_content' => 'Мы работаем во всех районах Иркутска.
 
Если у вас что то сломалось в компьютере
Звоните нам по телефону +7(914)959-04-02 с 9 до 21
Заказывайте бесплатный выезд специалиста
Инженер приедет к вам и выявит неисправности
Предложит варианты устранения неисправностей
При необходимости подберет и доставит комплектующие
Все исправит, установит и настроит
После ремонта ваш компьютер будет работать как новый',
    'all_cities' => false,
    'created_at' => '2016-11-15 06:43:02',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-959-04-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'maks-plus38.com',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров Иркутск',
    'content' => 'Сотрудники компании &amp;quot;Макс+&amp;quot;окажут вам услуги по ремонту и настройке компьютеров любой сложности, в том числе компьютеров и ноутбуков компании Apple. Наши специалисты имеют большой опыт ремонта компьютеров, в том числе их модернизации и сборки. Они точно могут выявить причину поломки или неисправности и устранить ее.

Мы работаем во всех районах Иркутска.
Если у вас что то сломалось в компьютере
Звоните нам по телефону +7(914)959-04-02 с 9 до 21
Заказывайте бесплатный выезд специалиста
Инженер приедет к вам и выявит неисправности
Предложит варианты устранения неисправностей
При необходимости подберет и доставит комплектующие
Все исправит, установит и настроит
После ремонта ваш компьютер будет работать как новый',
    'extend_content' => 'ПРЕИМУЩЕСТВА РЕМОНТА КОМПЬЮТЕРОВ В НАШЕМ СЕРВИСЕ:
Все услуги по ремонту компьютеров стоят рублей;
Выезд специалиста на дом бесплатно;
Все наши специалисты высококвалифицированные профессионалы своего дела;
Мы выдаем гарантию на все работы по ремонту компьютеров 1 год;
Мы стараемся выполнять все работы на дому;
Выполняем услуги по ремонту компьютеров  по всем метро, районам и округам
Широкая специализация нашего сервиса: делаем ремонт, настройку, установку программ, модернизацию и апгрейд, делаем диагностику;
Диагностика компьютеров абсолютно бесплатная, если вы продолжаете после нее делать ремонт компьютеров в нашем сервисе;',
    'all_cities' => false,
    'created_at' => '2016-11-15 06:20:13',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-959-04-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтаж,монтаж ОПС ,видеонаблюдение',
    'content' => 'Электромонтаж любой сложности в т.ч монтаж ОПС,видеонаблюдение',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 04:20:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтаж',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-056-70-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '&amp;quot;Эконом-Мастер&amp;quot;.',
    'content' => 'Установка балконов и лоджий под ключ.
- Отделка балконов (снаружи и внутри) ,(атепан, вагонка, гипсокартон).
- Утепление балконов (легкое и капитальное).
- Выносной балкон, расширение на 30 см. в каждую доступную сторону.
- Пол (дерево,фанера, ламинат).
- Утепление, софиты, розетки, теплые полы, сушилки для белья.
- Настил крыш любой сложности.
- Пластиковые окна, входные группы любых цветов и конфигурации.
- Металлоконструкции.
- Москитные сетки, ручки с замком.
-Окно кухонное от 16500, зальное трёхстворчатое от 20000.
-Балконный выход от 21000.руб.
Работаем по договору. Возможна беспроцентная рассрочка, покупка и установка в кредит под маленький процент. Действующие СКИДКИ каждому клиенту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-15 01:46:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рассрочка 0%',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sahalinsk-_532598.jpeg',
      1 => 'yuzhno-sahalinsk-_532599.jpeg',
      2 => 'yuzhno-sahalinsk-_532600.jpeg',
      3 => 'yuzhno-sahalinsk-_532601.jpeg',
      4 => 'yuzhno-sahalinsk-_532602.jpeg',
    ),
    'phone' => '+7-924-188-61-64',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ МКР АВИАТОРОВ',
    'content' => 'грузоперевозки мкр авиаторов,ГРУЗОПЕРЕВОЗКИ БАЛАШИХА,грузоперевозки балашиха частник,грузоперевозки балашиха недорого,
 Выберите свой тариф на перевозку:

 1. Только машина:
 1000р за 2 часа работы, каждый последующий час 500р.
 2. Газель+1грузчик:
 1700р за 2 часа работы, каждый последующий час 850р.
 3. Газель+2грузчика:
 2400р за 2 часа работы, каждый последующий час 1200р.
 4. Газель+2гручика:
 4800р за 4 часа работы, каждый последующий час 1200р.
 5. Заказать только одних грузчиков:
 один грузчик-700 за 2 час работы
 два грузчика -1400 за 2 час работы',
    'extend_content' => 'Квартирный переезд, офисный переезд, дачный переезд, грузоперевозки, перевозка мебели, перевозка грузов, заказать газель, бычок, услуги грузчиков, перевозка стенки, перевозка дивана, грузоперевозка холодильника, сборка-разборка мебели, перевозки по Москве и МО, грузоперевозки по России, такелажные работы, перевозка пианино и роялей. Перевезем: шкаф, диван, кровать, стенка, кухня(гарнитур), спальня, плита.
 Мы работаем для вас круглосуточно  вывоз мусора балашиха,грузоперевозки ГРУЗОПЕРЕВОЗКИ МКР АВИАТОРОВ',
    'all_cities' => false,
    'created_at' => '2016-11-14 17:59:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ГРУЗОПЕРЕВОЗКИ БАЛАШИХА',
    'price' => 350,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-_532525.jpeg',
      1 => 'balashiha-_532526.jpeg',
      2 => 'balashiha-_532527.jpeg',
    ),
    'phone' => '+7-925-060-96-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Пистолет &amp;quot;ОСА&amp;quot;',
    'content' => 'Пистолет&amp;quot;ОСА&amp;quot;:лазерный целеуказатель, кобура нат.кожа (по лицензии на приобретение)Срочно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 15:29:45',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пистолет&quot;ОСА&quot;',
    'price' => 4000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_532488.jpeg',
    ),
    'phone' => '+7-912-762-40-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Риэлторские услуги',
    'content' => 'Высококвалифицированный Риэлтор поможет вам приобрести жильё.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 14:48:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-543-10-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму квартиру',
    'content' => 'Приличный мужчина за 50, аккуратный и чистоплотный, без в/п, снимет для себя отдельное жилье ( не гостинку ) не дороже 5000р+свет,вода. Своевременную оплату и порядок гарантирую.  (АН не звонить).89188530067',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 14:12:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-853-00-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 339,
    'city' => 'Волгодонск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, помещений Новосибирск',
    'content' => 'Облицовку стен и пола кафельной плиткой, материалами из натурального камня
Оклейка стен обоями
Окраску подоконников, дверных и оконных проемов
Укладка ковролина, линолеума, ламината
Штукатурные работы, выравнивание стен и потолков и малярные работы
Монтаж подвесных потолков
Установку сантехнического оборудования
Замену электрооборудования и электропроводки
Утепление полов, укладку напольного покрытия
Вывоз мусора +7 (929)-382-42-52',
    'extend_content' => '+7 (929)-382-42-52',
    'all_cities' => false,
    'created_at' => '2016-11-14 13:52:58',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Новосибирске',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_532463.jpeg',
    ),
    'phone' => '+7-923-175-41-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pandia.ru',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Классический массаж
Расслабляющий массаж (повышает уровень тестостерона) 
Массаж спины
Массаж воротниковой зоны 
Массаж верхних конечностей 
Пояснично-ягодичный отдел 
Массаж бедер и ягодиц
Массаж нижних конечностей.
Домашня обстановка. Таня 25-172. Метро Обводный канал.',
    'extend_content' => 'Классический массаж
Расслабляющий массаж (повышает уровень тестостерона) 
Массаж спины
Массаж воротниковой зоны 
Массаж верхних конечностей 
Пояснично-ягодичный отдел 
Массаж бедер и ягодиц
Массаж нижних конечностей
Домашняя обстановка. Таня 25-172. Метро Обводный канал.',
    'all_cities' => false,
    'created_at' => '2016-11-14 13:40:55',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 2000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-706-00-32',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Новогодний корпоратив в шоколаде',
    'content' => 'Добрый день! Предлагаю Вам отметить Новогодний корпоратив при участии Агентства Праздника «Шоколадный БИМ». С нами Ваш праздник будет ярким и фееричным! Наши фонтаны внесут в него изюминку и неповторимость! А красиво нарезанные фрукты закончат прекрасную композицию! Восторг и улыбки гостей гарантированы!!!',
    'extend_content' => '&quot;Шоколадный БИМ&quot; Агенство Праздника
Мы предлагаем оригинальный способ сделать Ваш праздник ещё более ЯРКИМ и ФЕЕРИЧНЫМ! 

ПРАЗДНИК с нами это: 

- Шоколадные фонтаны и каскады ароматного горячего шоколада; 
- Фонтан напитков отличное украшение Вашего праздничного стола
- Красочные фуршеты/ кейтеринг; 
- Тортики/ капкейки/ выпечка на заказ по индивидуальным предпочтениям к любому празднику; 
- Готовые подарки - не знаете что подарить, тогда Вам к Нам, мы подберем и соберем изысканный подарок; 
- Аренда украшений на машину; 
- Воздушные шарики (именные, светящиеся) - какой же праздник без воздушных шариков, особенно детский; 
- Цветной дым☁ - это яркое дополнение придаст цвета вашему празднику; 
- Свадебные/цветочные арки; 
- Свадебная Карета ; 
- Леди-фуршет/ живой-стол; 
- Объемные цифры из искусственных цветов; 
- Дед Мороз и Снегурочка придут и поздравят Вас на празднике! (Костюмированные представления/сказки); 
- Оформление праздничных помещений; 
- Услуги стилистов - наши мастера сделают из Вас конфетку!

Вы можете связаться с нами: 
1) Группа в Контакте vk. com/shocobim 
2) Наш сайт www. shocobim-vrn. ru',
    'all_cities' => false,
    'created_at' => '2016-11-14 13:06:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новогодний корпоратив в шоколаде',
    'price' => 150,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_532424.jpeg',
      1 => 'voronezh-_532425.jpeg',
      2 => 'voronezh-_532426.jpeg',
      3 => 'voronezh-_532427.jpeg',
      4 => 'voronezh-_532428.jpeg',
      5 => 'voronezh-_532429.jpeg',
      6 => 'voronezh-_532430.jpeg',
    ),
    'phone' => '+7-903-652-21-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт газовых и электрических плит и духовых шкаф',
    'content' => 'Ремонт газовых и электрических плит, варочных панелей и духовых шкафов любой сложности в короткие сроки. Мастер имеет сертификат. Все вопросы по телефону с 8:00 до 23:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 12:40:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный ремонт',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_532418.jpeg',
    ),
    'phone' => '+7-968-070-72-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир помещений Новосибирск',
    'content' => 'Облицовку стен и пола кафельной плиткой, материалами из натурального камня
Оклейка стен обоями
Окраску подоконников, дверных и оконных проемов
Укладка ковролина, линолеума, ламината
Штукатурные работы, выравнивание стен и потолков и малярные работы
Монтаж подвесных потолков
Установку сантехнического оборудования
Замену электрооборудования и электропроводки
Утепление полов, укладку напольного покрытия
Вывоз мусора',
    'extend_content' => 'Ремонт квартир помещений Новосибирск +79232554353',
    'all_cities' => false,
    'created_at' => '2016-11-14 11:43:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Новосибирске',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-175-41-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pandia.ru',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Щенки родезийского риджбека',
    'content' => 'щенков родезийского риджбека.Замечательные малыши родезийского риджбека.
Нуждаются только в любящих и ответственных людях.
5 мальчиков и 6 девочек. Все здоровые, умненькие и красивые.
Два щенка пэт-класса, по цене 15 000 рублей.
Местонахождение щенков - Нижегородская область.
Мать - Чемпион России. Отец -кандидат в Интерчемпионы.Юный Чемпион России. Юный Чемпион Эстонии.Чемпион России. Чемпион РКФ. Чемпион Венгрии. Призёр России - 2014 (2 х R.CАС). Призёр России - 2015 (CW)
При продаже - пакет документов РКФ, договор, подарок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 11:37:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_532392.png',
      1 => 'nizhniynovgorod-NoTitle_532393.png',
      2 => 'nizhniynovgorod-NoTitle_532394.png',
      3 => 'nizhniynovgorod-NoTitle_532395.png',
      4 => 'nizhniynovgorod-NoTitle_532396.png',
      5 => 'nizhniynovgorod-NoTitle_532397.png',
      6 => 'nizhniynovgorod-NoTitle_532398.png',
      7 => 'nizhniynovgorod-NoTitle_532399.png',
    ),
    'phone' => '+7-910-100-22-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'Гараж в собственности, земля-бессрочная аренда, свет, возможен разумный торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 11:11:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гараж в ГСК-545, напротив Бондаря 25',
    'price' => 190000,
    'year' => 1993,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_532380.jpeg',
    ),
    'phone' => '+7-914-541-84-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Баран (Шигонский р-н, 8000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 10:07:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-52-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Камеру морозильную &quot;Атлант&quot; (150х60, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 10:04:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-20-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Продам 2-х комнатную квартиру на 1-м этаже в п. Усть-Ордынский. Улица Ербанова 2. Цена 650 т. р. 
Т. 8950-111-15-17. Звонить после 14:30.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 09:55:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ust-ordynskiy-_532338.jpeg',
    ),
    'phone' => '+7-950-111-15-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 185,
    'city' => 'Усть-Ордынский',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (2-4 Ю/З, в любом состоянии, до 1 млн. 50 т. р., расчет наличными).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 09:46:03',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-937-70-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки-Грузчики в Сыктывкаре',
    'content' => 'Грузоперевозки по Сыктывкару, Эжве, Республике Коми России. Помощь опытных грузчиков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 09:42:09',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 300,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-866-32-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водители с личным ( арендным ) грузовым транспорто',
    'content' => 'Перевозка грузов по всей России на постоянной основе по разработанным маршрутам.',
    'extend_content' => 'Грузовой транспорт от 5тн  ( не менее 15 европалет )  до 20 тн. : тэнт. фургон . изотерм. рэф звонить по телефону +7930-417 -77-37.',
    'all_cities' => false,
    'created_at' => '2016-11-14 09:38:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водители с личным или арендным авто',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-400-46-52',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1/2 часть дома (р-а Парка Горького, отопление газовое).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 09:23:26',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-017-54-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические, сварочные работы',
    'content' => 'Зaмeнa вoдoпpoвoдa, кaнaлизaции, oтoплeния, уcтaнoвкa вaнн, унитaзoв, cмecитeлeй, cтиpaльныx, пocудoмoeчныx мaшин, вoдoнaгpeвaтeлeй, душeвыx кaбин...
Oцинкoвкa, жeлeзo, мeдь, мeтaллoплacт, пoлипpoпилeн. Cвapoчныe paбoты любoй cлoжнocти.
Дoгoвop. Гapaнтия.
Выeзд cпeциaлиcтa БECПЛAТHO!
89879176569, 9728090',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 09:10:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехнические работы',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_532331.jpeg',
    ),
    'phone' => '+7-937-654-98-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'remont163.com',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '1С для розницы установка, настройка',
    'content' => '1С Программист.

Установлю и настрою программу &amp;quot;1С Розница&amp;quot;

Научу пользоваться.

Помогу подключить торговое оборудование (сканер-штрихкода, ККМ, принтер чеков, весы ...).

Возможны доработки программы.

Подробнее на моем сайте.

1С Розница - автоматизация продаж и закупок.
Позволяет вести учет товаров и услуг.
От торговой точки до сети магазинов.
Ордерная/безордерная система учета.

В 9 из 10 случаев полностью удовлетворяет потребности учета в продажах товаров или услуг розничным клиентам без доработок программы.

Возможные настройки и работы:
- настройки прав доступа;
- настройки использования характеристик;
- настройки использования упаковок;
- редактирование макетов ценников, этикеток и чеков ККМ;
- корректировка ошибок работы с чеками, кассовыми сменами, отчетами о розничных продажах, выемками денежных средств из касс ККМ;
- создание дополнительных реквизитов:
- создание различных видов цен, правила их использования, установка цен;
- настройки скидок (ручных и по дисконтным картам, бонусные программы);
- настройка отчетов;
- настройка РМК (Рабочее место кассира );
- создание Распределенной информационной базы по магазинам и рабочим местам (РИБ);
- установка веб-сервера (программа для доступа к программе через интернет);
- настройка работы с ЕГАИС (Кому не нужен учет в 1С, установлю бесплатную программу от ЕГАИС);
- настройка распределения продаж по отделам;
- настройка распределения закупок по складам;
- работа с ассортиментом;
- подключение торгового оборудования;
- помощь в освоении программы;
- .......

Если опишите вопрос письменно, будет легче ответить по-существу.

350руб./час

Работы выполняю удаленно (Новосибирск: TeamViewer, Skype), в т.ч. и торговое оборудование.

Это удобнее во всех отношениях:
- за компьютером будете сидеть только вы и/или ваш сотрудник; 
- &amp;quot;мышка&amp;quot; будет в вашей руке, можно во время сеанса совершать действия; 
- вы будете сидеть прямо перед компьютером, а не смотреть на него сбоку и пытаться разглядеть что там изображено; 
- не надо ждать пока специалист приедет; 
- можно обращаться с простыми вопросами, решение которых займет от 15 минут. За выезд платить не надо.

Для этого необходимы интернет и скайп.
На практике в большинстве случаях работа выполняется без выезда на место, в т.ч. при подключении торгового оборудования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 08:58:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установлю, настрою программу 1С Розница',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'iskitim-_532320.jpeg',
    ),
    'phone' => '+7-923-141-31-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'учетторг.рф',
    'city_id' => 2356,
    'city' => 'Искитим',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => '1С Программист.

Установлю и настрою программу &amp;quot;1С Розница&amp;quot;

Научу пользоваться.

Помогу подключить торговое оборудование (сканер-штрихкода, ККМ, принтер чеков, весы ...).

Возможны доработки программы.

Подробнее на: учетторг точка рф.

1С Розница - автоматизация продаж и закупок.
Позволяет вести учет товаров и услуг.
От торговой точки до сети магазинов.
Ордерная/безордерная система учета.

В 9 из 10 случаев полностью удовлетворяет потребности учета в продажах товаров или услуг розничным клиентам без доработок программы.

Возможные настройки и работы:
- настройки прав доступа;
- настройки использования характеристик;
- настройки использования упаковок;
- редактирование макетов ценников, этикеток и чеков ККМ;
- корректировка ошибок работы с чеками, кассовыми сменами, отчетами о розничных продажах, выемками денежных средств из касс ККМ;
- создание дополнительных реквизитов:
- создание различных видов цен, правила их использования, установка цен;
- настройки скидок (ручных и по дисконтным картам, бонусные программы);
- настройка отчетов;
- настройка РМК (Рабочее место кассира );
- создание Распределенной информационной базы по магазинам и рабочим местам (РИБ);
- установка веб-сервера (программа для доступа к программе через интернет);
- настройка работы с ЕГАИС (Кому не нужен учет в 1С, установлю бесплатную программу от ЕГАИС);
- настройка распределения продаж по отделам;
- настройка распределения закупок по складам;
- работа с ассортиментом;
- подключение торгового оборудования;
- помощь в освоении программы;
- .......

Если опишите вопрос письменно, будет легче ответить по-существу.

350руб./час

Работы выполняю удаленно (Новосибирск: TeamViewer, Skype), в т.ч. и торговое оборудование.

Это удобнее во всех отношениях:
- за компьютером будете сидеть только вы и/или ваш сотрудник; 
- &amp;quot;мышка&amp;quot; будет в вашей руке, можно во время сеанса совершать действия; 
- вы будете сидеть прямо перед компьютером, а не смотреть на него сбоку и пытаться разглядеть что там изображено; 
- не надо ждать пока специалист приедет; 
- можно обращаться с простыми вопросами, решение которых займет от 15 минут. За выезд платить не надо.

Для этого необходимы интернет и скайп.
На практике в большинстве случаях работа выполняется без выезда на место, в т.ч. при подключении торгового оборудования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 08:39:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1С для розницы: установка, настройка',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'iskitim-_532318.jpeg',
    ),
    'phone' => '+7-923-141-31-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2356,
    'city' => 'Искитим',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Билеты в Цирк на цветном от 700 рублей',
    'content' => 'Предлагаем билеты в Цирк Никулина на Цветном бульваре от 700 рублей.Есть возможность заказа групповых посещений Цирка на две аншлаговых программы. Организовываем экскурсии(с трансфером) по закулисью с возможностью покормить животных и поучаствовать в мастер-классах от артистов Цирка.Обращайтесь к нам, мы всегда подберем для Вас лучшие варианты - как по расположению мест, так и в финансовой стороне.',
    'extend_content' => 'Наша компания &quot;БАДО-ГРУПП&quot; является официальным партнером Цирка Никулина на Цветном бульваре, поэтому у нас есть возможность предложить билеты по самым привлекательным ценам на 2 программы - &quot;Браво!&quot; и Новогоднюю &quot;Волшебный сон&quot;(2 вида подарков дополнительно). Еще мы проводим экскурсии по закулисью, обеспечиваем транспортом.Программы проходят при полных аншлагах, но у Вас еще есть возможность приобрести билеты от 700 рублей.',
    'all_cities' => false,
    'created_at' => '2016-11-14 08:39:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Билеты в Цирк на цветном от 700 рублей',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.64200281810563',
      1 => '37.52594167817139',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-296-39-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'bado-circus.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Баня бочка',
    'content' => 'Вы давно мечтаете о собственной бане?
НО, при расчете ее стоимости, выходит &quot;кругленькая&quot; сумма...?! 
Хватит мечтать! Теперь баня ВАМ доступна! 
Уникальная технология, удобство, потрясающее дизайнерское решение, а самое главное - ДОСТУПНАЯ ЦЕНА!
Представляем Вашему вниманию БАНЮ-БОЧКУ!
С ней Вы точно удивите всех своих друзей и знакомых. Баня занимает мало места, но, при этом, ни в чем не уступает обычной бане. Ее приятно лицезреть как внутри, так и снаружи. 
Возможно оснащение душевой комнаты, помывочного отделения и предбанника в комфортных размерах.
Различные формы и размеры. Более подробная информация по телефону.',
    'extend_content' => 'Вы давно мечтаете о собственной бане?
НО, при расчете ее стоимости, выходит &quot;кругленькая&quot; сумма...?! 
Хватит мечтать! Теперь баня ВАМ доступна! 
Уникальная технология, удобство, потрясающее дизайнерское решение, а самое главное - ДОСТУПНАЯ ЦЕНА!
Представляем Вашему вниманию БАНЮ-БОЧКУ!
С ней Вы точно удивите всех своих друзей и знакомых. Баня занимает мало места, но, при этом, ни в чем не уступает обычной бане. Ее приятно лицезреть как внутри, так и снаружи. 
Возможно оснащение душевой комнаты, помывочного отделения и предбанника в комфортных размерах.
Различные формы и размеры. Более подробная информация по телефону.',
    'all_cities' => false,
    'created_at' => '2016-11-14 08:30:55',
    'period' => 316.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Баня бочка под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_519084.jpeg',
      1 => 'moskva-_519085.jpeg',
      2 => 'moskva-_519086.jpeg',
      3 => 'moskva-_519087.jpeg',
      4 => 'moskva-_519088.jpeg',
      5 => 'moskva-_519089.jpeg',
      6 => 'moskva-_519090.jpeg',
    ),
    'phone' => '+7-920-343-92-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'прочистка канализации, круглосуточно',
    'content' => 'Профессиональные сантехники выполнят ремонт сантехники в Вашем доме и офисе.Мы выполним качественный ремонт сантехники Любой сложности.
Мы работаем во всех районах Нижнего Новгорода и имеем возможность
оперативно откликнуться на Ваш вызов сантехника на дом или иной объект.
Все сантехнические работы выполняются только качественными материалами, с использованием профессионального оборудования.
Общие виды работ:
Демонтаж старого оборудования.
Демонтаж, ремонт и замена сантехники.
Прокладка и замена труб.
Монтаж систем водоснабжения, отопления и канализации.
Установка счетчиков воды, фильтров, смесителя.
Установка и замена раковины, умывальника, ванны, унитаза, биде, сифона.
Монтаж радиаторов отопления, полотенцесушителей, бойлеров.
Штробление стен.
Устранение засоров и протечек.
При необходимости, материалы для работы закупаем и доставляем сами. 
Качество материалов и работы гарантируем. 
Звоните, договоримся! Владимир',
    'extend_content' => 'Услуги опытного сантехника. Любые виды мелких и крупных работ. Срочный выезд в аварийных ситуациях. Звоните, договоримся!8(962)515-34-15 Владимир',
    'all_cities' => false,
    'created_at' => '2016-11-14 08:19:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прочистка канализации,вызов сантехника',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_532316.jpeg',
    ),
    'phone' => '+7-962-515-34-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гаражи (р-н Тяжмаш).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 08:01:19',
    'period' => 245.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-139-51-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Испанский массаж',
    'content' => 'Профессиональный массаж в Самаре. Массаж это оздоровительная процедура, основана на древних учениях и практиках, показана практическим всем! Предлагаю различные виды и техники массажа, испанский, спортивный, общий. аппаратный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 07:42:02',
    'period' => 62.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональный массаж',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_532309.png',
    ),
    'phone' => '+7-927-906-90-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'снятие запоя-интоксикаций-капельницы',
    'content' => 'Опытная ПРОФЕССИОНАЛЬНАЯ  медсестра со стажем 20 лет в разных областях медицины выедет к Вам в любое время для оказания помощи - КАПЕЛЬНИЦЫ ЛЮБОЙ СЛОЖНОСТИ, УКОЛЫ В ЛЮБЫЕ ВЕНЫ, ПРОМЫТЬ ОРГАНИЗМ ОТ ИЗЛИШНЕГО УПОТРЕБЛЕНИЯ АЛКОГОЛЯ, ПРИ ОТРАВЛЕНИЯХ ПИЩЕВОГО ХАРАКТЕРА, ВИРУСНЫХ ИНФЕКЦИЯХ,УПАДКЕ СИЛ И РАБОТОСПОСОБНОСТИ, ПЕРЕВЯЗКИ,КЛИЗМЫ И МН ДР. ЗВОНИТЕ В ЛЮБОЕ УДОБНОЕ ВРЕМЯ. ВСЕГДА  РАДА ПОМОЧЬ.АНОНИМНО.',
    'extend_content' => 'Опытная ПРОФЕССИОНАЛЬНАЯ  медсестра со стажем 20 лет в разных областях медицины выедет к Вам в любое время для оказания помощи - 
КАПЕЛЬНИЦЫ ЛЮБОЙ СЛОЖНОСТИ, УКОЛЫ В ЛЮБЫЕ ВЕНЫ, ПРОМЫТЬ ОРГАНИЗМ ОТ ИЗЛИШНЕГО УПОТРЕБЛЕНИЯ АЛКОГОЛЯ, 
ПРИ ОТРАВЛЕНИЯХ ПИЩЕВОГО ХАРАКТЕРА,
 ВИРУСНЫХ ИНФЕКЦИЯХ,УПАДКЕ СИЛ И РАБОТОСПОСОБНОСТИ, ПЕРЕВЯЗКИ,КЛИЗМЫ И МН ДР. ЗВОНИТЕ В ЛЮБОЕ УДОБНОЕ ВРЕМЯ. ВСЕГДА  РАДА ПОМОЧЬ.АНОНИМНО.КРУГЛОСУТОЧНО.',
    'all_cities' => false,
    'created_at' => '2016-11-14 07:40:39',
    'period' => 560.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'капельница',
    'price' => 350,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_532302.jpeg',
      1 => 'ufa-_532303.jpeg',
      2 => 'ufa-_532304.jpeg',
      3 => 'ufa-_532305.jpeg',
      4 => 'ufa-_532306.jpeg',
      5 => 'ufa-_532308.jpeg',
      6 => 'ufa-_532313.jpeg',
    ),
    'phone' => '+7-919-603-60-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сварщик на час',
    'content' => 'Сварщик на час. Любые металлоконструкции.Полуавтомат,ручная дуговая сварка. Первый час по городу от 500р/ч.,далее от350р/ч.   т.8-911-301-65-27 Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 07:19:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-301-65-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'оказывает услуги электрика,сантехника,выполняет ремонт квартир.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 06:25:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-992-208-49-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'LADA Granta (2013 г. в., цвет серебристый, пробег 45 тыс. км., седан, 1 хозяин, есть все, 300 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 05:59:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-60-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Автозапчасти в наличии и под заказ',
    'content' => 'Выбрать и заказать необходимые запчасти для любых автомобилей, каталог запчастей, цена и описание. Всё это можно сделать на нашем сайте, AstorWesta - Универсальный Интернет - Магазин смешанных товаров.
У нас Вы так же можете сделать заявку на интересующий Вас товар, которого нет в каталоге, работаем по индивидуальным заявкам. Просто свяжитесь с нами, мы обязательно Вам поможем.
Заходите, выбирайте и заказывайте. Будем рады Вам и Вашим пожеланиям.
+7(914)0806500',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-14 05:38:55',
    'period' => 365.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа запчастей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anadyr-_532273.jpeg',
    ),
    'phone' => '+7-914-534-08-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'astorwesta.ru',
    'city_id' => 187,
    'city' => 'Анадырь',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественная переустановка Windows в Йошкар-Оле',
    'content' => 'Качественные компьютерные услуги по доступной цене: 
- Восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб. (в том числе удаленно, через интернет); 
- Используются только оригинальные образы Windows и программы, лично скачанные с серверов производителей; 
- Сохранение любой информации, включая лицензии продуктов, настройки программ, закладки браузеров, содержимое папок профиля (Рабочий стол, Мои документы, Загрузки, Мои Изображения, Сохраненные игры); 
- Установка драйверов, пакета основных программ, антивирусов, учитывая предпочтения; 
- Архив ОС и система полного авто-восстановления Windows в изначальное состояние за 15 минут (с драйверами, программами, антивирусом и настройками). Выполняете самостоятельно в несколько нажатий клавиш и десяток кликов мышкой, пошаговое руководство с картинками прилагается. При этом папки профиля сохраняются 100%. 
#переустановкаwindows #йошкар-ола 
Возможные варианты: обмен на б/у ПК, компьютерные запчасти и аксессуары (обмен с доплатой, а так же покупка). 

Обычно ко мне обращаются люди, когда на ПК все запущено и нужно грамотно навести порядок, проверить работу всех узлов. 
Могу просто переустановить Windows за 20 минут, если всё остальное человек сделает сам. 
Но простая переустановка порой не решает проблему, особенно если ПК старше 2-3 лет. Такие проблемы обычно возникают из-за ошибок HDD и перегрева (актуально для ноут/нетбуков). 
Здесь необходим комплексный подход: нужно и температуру замерить, систему охлаждения почистить, термопасту заменить, протестировать поверхность жесткого диска и &amp;quot;переразбить&amp;quot; его при необходимости, весь хлам удалить, оставив только нужную информацию с нулевой фрагментацией, систему новую поставить, обновления, драйвера, программы, настройки под конкретного человека, архив ОС, чтоб пользователь сам смог восстановить все за 15 мин... 
Это занимает приличное время, нередко растягивается на целый день. Например, только тест поверхности жесткого диска, емкостью 500 Гб. идёт полтора часа. 
Предпочитаю работать в своей мастерской, где есть все инструменты и можно заниматься параллельно двумя или более делами (когда что-то делается автоматически), это дает возможность предложить за комплексную работу приемлемую цену. 
Рекомендуется раз в год-полтора полное тестирование, чистка от пыли, замена термопасты (для ноутбуков - это золотое правило). 
Работаю в Йошкар-Оле с 8.00 до 20.00, без выходных (ночью с коэффициентом 1,3). 
Мои двери открыты. Консультации бесплатны. 
Всего Доброго!
8-987-722-52-14  Игорь',
    'extend_content' => 'Качественные компьютерные услуги по доступной цене: 
- Восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб. (в том числе удаленно, через интернет); 
- Используются только оригинальные образы Windows и программы, лично скачанные с серверов производителей; 
- Сохранение любой информации, включая лицензии продуктов, настройки программ, закладки браузеров, содержимое папок профиля (Рабочий стол, Мои документы, Загрузки, Мои Изображения, Сохраненные игры); 
- Установка драйверов, пакета основных программ, антивирусов, учитывая предпочтения; 
- Архив ОС и система полного авто-восстановления Windows в изначальное состояние за 15 минут (с драйверами, программами, антивирусом и настройками). Выполняете самостоятельно в несколько нажатий клавиш и десяток кликов мышкой, пошаговое руководство с картинками прилагается. При этом папки профиля сохраняются 100%. 
#переустановкаwindows #йошкар-ола 
Возможные варианты: обмен на б/у ПК, компьютерные запчасти и аксессуары (обмен с доплатой, а так же покупка). 

Обычно ко мне обращаются люди, когда на ПК все запущено и нужно грамотно навести порядок, проверить работу всех узлов. 
Могу просто переустановить Windows за 20 минут, если всё остальное человек сделает сам. 
Но простая переустановка порой не решает проблему, особенно если ПК старше 2-3 лет. Такие проблемы обычно возникают из-за ошибок HDD и перегрева (актуально для ноут/нетбуков). 
Здесь необходим комплексный подход: нужно и температуру замерить, систему охлаждения почистить, термопасту заменить, протестировать поверхность жесткого диска и &quot;переразбить&quot; его при необходимости, весь хлам удалить, оставив только нужную информацию с нулевой фрагментацией, систему новую поставить, обновления, драйвера, программы, настройки под конкретного человека, архив ОС, чтоб пользователь сам смог восстановить все за 15 мин... 
Это занимает приличное время, нередко растягивается на целый день. Например, только тест поверхности жесткого диска, емкостью 500 Гб. идёт полтора часа. 
Предпочитаю работать в своей мастерской, где есть все инструменты и можно заниматься параллельно двумя или более делами (когда что-то делается автоматически), это дает возможность предложить за комплексную работу приемлемую цену. 
Рекомендуется раз в год-полтора полное тестирование, чистка от пыли, замена термопасты (для ноутбуков - это золотое правило). 
Работаю в Йошкар-Оле с 8.00 до 20.00, без выходных (ночью с коэффициентом 1,3). 
Мои двери открыты. Консультации бесплатны. 
Всего Доброго!
8-987-722-52-14  Игорь',
    'all_cities' => false,
    'created_at' => '2016-11-14 03:59:39',
    'period' => 121.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественная переустановка Windows в Йош',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-756-20-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vk.com',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
);?>