<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Мытная, м. Тульская, 4/9, 31 кв. м., мебель, техника, с/у раздельный, 37 т. р./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 08:05:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-868-70-58',
    'user' => NULL,
    'id' => 934293,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 2-ю квартиру, 44 м², 8/9 эт.',
    'content' => '2-комнатную квартиру (м. Кузьминки, 8/9, 44 кв. м., меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:58:49',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-403-04-53',
    'user' => NULL,
    'id' => 934283,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'сдам гараж 24 м²',
    'content' => 'Сдается в аренду на 6 месяцев с пролонгацией . Железобетонный,(6×4)м,кровля покрыта рубероидом на битумной мастике.Имеется смотровая яма.Есть вентиляционные отверстия с двух сторон для естественной вентиляции.Ворота металические с калиткой.До метро Кузьминки 15 мин.пешком.До метро Волжская 15 мин.Расположен на дублере Волжского бульвара д.41(примыкает к АО&quot;Телеинформ&quot;.При заключении договора аренды оплатить за первый и последний месяц(страховой депозит).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:51:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-993-48-67',
    'user' => NULL,
    'id' => 934278,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам участок 6 сот. (СНТ, ДНП)',
    'content' => 'Продается за 1.450.000 руб. (ВОЗМОЖНА РАССРОЧКА ДО 12 МЕСЯЦЕВ НА ОТДЕЛЬНЫХ УСЛОВИЯХ) ровный, сухой, не застроенный и не засаженный земельный участок №89 площадью 600 кв.м. в СНТ &quot;Агрохимик&quot; в поселке Раменской агрохимстанции (п.РАОС), расположенный на Юго-Востоке от Москвы по Новорязанскому шоссе.
Земельный участок угловой, удобной квадратной формы имеются только два соседних участка и две примыкающие улицы.
Вдоль забора (на расстоянии 30 см.) проходит воздушная труба газопровода (есть фото), к которому можно подключить газовое отопление дома. Воздушный газопровод экономит большие средства, так как не требует проведения земельных работ по прокладке газопровода. 
Также на расстоянии 4 м. от угла участка находится колодец (есть фото) с питьевым трубопроводом, что также экономит подключение к круглогодичной питьевой воде. 
По трем углам участка находятся столбы электролинии, через которые можно подключиться к электроэнергии. 
Расстояние от СНТ «Агрохимик» до МКАД составляет - 25 км., а расстоянии до ближайшего м.Котельники составляет - 23 км.
До п.РАОС можно легко и быстро доехать на маршрутке №33, идущей каждые 10 мин. от ст.Люберцы-1 до п.РАОС (конечная), либо от м.Котельники на автобусе №324 (м.Котельник-Бронницы) до остановки Дурниха, или на маршрутке №558 (м.Кузьминки-Софьино) до поворота на Дурниху.
п.РАОС - это небольшой уютный поселок с наличием: около десяти двух-четырех-пяти этажных домов, трех магазинов, МОУОО школы №18, детского сада, библиотеки, культурно-досугового центра, парикмахерской, фельдшерско-акушерского пункта, зимнего открытого хоккейного корта и футбольного поля, то есть это место для полноценного семейного проживания без каких либо бытовых неудобств. 
Для любителей активного зимнего отдыха есть дополнительный бонус в виде горнолыжного комплекса Гая Северина и Боровский курган в п.Чулково находящегося в 5 км. или 5 мин. езды от п.РАОС.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:45:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-508-30-86',
    'user' => NULL,
    'id' => 934271,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам участок 14.5 сот. (ИЖС)',
    'content' => 'Эксклюзив. 28 км от МКАД !Продается участок в посёлке Софьино! Коттеджная застройка при въезде в Софьино!!! ( не путать с кп софьино) 14,5соток с возможностью увеличения !!! Участок находится в середине застройки. Соседи построилось ! Посёлок полностью с развитой инфраструктурой ! Поликлиника , школа,детский сад, торговый центр, такси, администрация , сетевые магазины , пятёрочка и тд. Все в шаговой доступности! маршрутка до г. Москвы . До м.Котельники или м.Кузьминки. 30-40 мин. Или комфортабельный автобус бюджетный.Участок ровный , сухой!!Все коммуникации по границе. В близки п. Софьино грибные места , отличная рыбалка , охотхозяйства , река Москва , а так же город Бронницы . Рядом находятся такие известные школы как Ломаномовские ! Посёлок полностью пригоден к комфортной жизни и имеет все необходимое в своей окрестности. По всем интересующим Вас вопросам ответим оперативно ! Быстрый выход на сделку !!! Документы готовы к сделке . Агентов просьба не беспокоить !! Кадастровый номер по запросу!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:39:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-577-77-33',
    'user' => NULL,
    'id' => 934262,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок 6 сот. (СНТ, ДНП)',
    'content' => 'Московская область, близ Бронницы, д.Заворово. Расстояние от МКАД до участка 42км, от метро Кузьминки до участка 55км на машине. Рядом свободный участок 600м2 тоже находится в продаже. Участок расположен в СНТ &quot;Ласковый МАЙ&quot;. 
Участок абсолютно пустой, трава и пара кустарников. Рядом с участком, в свое время выгрузил жб. блоки под фундамент дома/бани, так руки и не дошли. Блоки отдам бесплатно)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:34:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-579-62-96',
    'user' => NULL,
    'id' => 934254,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в коттедже (снт. Сокольники, м. Щелковская, 3/3, 18 кв. м., душ, туалет, кухня общая, 20 т. р./месяц).',
    'extend_content' => 'В КОТЕДЖЕ, сдаётся уютная комнатка со своим душем и туалетом , общая только кухня. стоянка для авто , большой двор, беседка , очень хорошие соседи (все славяне) , рядом лес ( Лосиноостровский заповедник) через переход через МКАД ул.усурийская рн гольяново. Ашан, магазин Метро , Пятерочка и.т.д все в пешей доступности .',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:33:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-637-20-33',
    'user' => NULL,
    'id' => 934253,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт запчасти на Гироскутер',
    'content' => 'Ремонт гироскутеров, продажа запчастей, ( материнские платы, батареи, корпуса, колеса ) - Все оригинального качества !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:30:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт запчасти на Гироскутер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_589723.jpeg',
    ),
    'phone' => '+7-917-221-63-34',
    'user' => NULL,
    'id' => 934247,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печи, камины, барбекю',
    'content' => 'Изготовление печей,каминов,комплексов с барбекю из кирпича.Профессионал с опытом работы более двадцати лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:27:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печи, камины, барбекю',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_589722.jpeg',
    ),
    'phone' => '+7-927-241-29-34',
    'user' => NULL,
    'id' => 934244,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по математике, математика',
    'content' => 'Высшая математика и математика в школе.Большой стаж и опыт, в ТОП-5 лучших учителей Нижнекамска. Подготовка к ЕГЭ, олимпиаде.
P.S. беру на репетиторство до 10 класса, Старшие классы набраны.
Территориально Менделеева/Бызова',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:25:01',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по математике, математика',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_589721.jpeg',
    ),
    'phone' => '+7-906-322-99-16',
    'user' => NULL,
    'id' => 934241,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт iPhone и iPad и других сотовых, планшетов',
    'content' => 'разбился? сломался? надо починить? вам к нам, замена аккумуляторных батарей, замена шлейфов, ремонт платы (перепайка), замена разъемов , ремонт кнопок, замена модуля и стекол. Ремонт и устранение последствий после попадания жидкости.. Ремонт любой сложности на микроуровне, в наличии есть любые оригинальные запчасти и платы.
ОПЫТ РАБОТЫ С 2005 ГОДА
Гарантия на все виды ремонта
Ремонт телефонов и планшетов
компонентный и программный ремонт
Бесплатная диагностика проблемы
Apple, HTC, Samsung, Sony, Nokia, LG, Asus, Lenovo, Huawei, Philips
Ремонт любой сложности IPhone и IPad (так же ремонтируем системные платы)
___________________________________________________________
РЕМОНТ ПЛАНШЕТОВ
___________________________________________________________
РЕМОНТ ЦИФРОВЫХ ФОТОАППАРАТОВ
___________________________________________________________
Гарантия на весь ремонт!!!!!
НАШ АДРЕС: Старая Аркада 2 этаж. GSM EXPERT!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:22:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт iPhone и iPad и других сотовых, планшетов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_589720.jpeg',
    ),
    'phone' => '+7-909-311-78-58',
    'user' => NULL,
    'id' => 934239,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель вывоз мусора',
    'content' => 'Вывоз мусора до 1.5 тонны',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:20:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газель вывоз мусора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_589718.jpeg',
    ),
    'phone' => '+7-917-260-89-05',
    'user' => NULL,
    'id' => 934234,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Машиноместо (р-н Южнопортовый, Южнопортовый проезд, 2-й этаж в центре комплекса, охрана, 350 т.р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:16:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-270-31-92',
    'user' => NULL,
    'id' => 934230,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков и телевизоров',
    'content' => 'Сервисный центр ООО &quot;МЭЛТ&quot; предоставляет следующие виды услуг: 
- Ремонт компьютеров, ноутбуков, стационарных компьютеров любой степени сложности (от программной настройки до аппаратного ремонта), телевизоров Samsung и LG; 
-Установка, настройка различных программ; 
-Оптимизация, увеличение скорости работы компьютера, ноутбука, нетбука, смартбука; 
-Чистка от пыли системы охлаждения ноутбука, компьютера; 
-Установка, подбор, настройка периферийных устройств (принтеры, сканеры, МФУ и т.д.); 
- Установка антивирусов, комплексная антивирусная защита; 
- Установка офисных программ; 
-Установка драйверов; 
-Замена матриц; 
-Замена термопасты на видеокартах, процессорах; 
-Восстановление работы компьютера без переустановки ОС; 
-Восстановление данных;
-Установка операционных систем (Windows XP, 7, 8, 10)

Мы находимся по адресу: Химиков, 90( вывеска Samsung, рядом с Ак-Барс Банком)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:16:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ноутбуков и телевизоров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_589717.jpeg',
    ),
    'phone' => '+7-967-369-63-33',
    'user' => NULL,
    'id' => 934228,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слом стен - ремонт квартир',
    'content' => 'Производим работы:
- Ремонт квартир;
- Слом стен;
- Сантехника;
- Электрика;
- Установка дверей;
- Отделочные работы всех видов;
- Натяжные потолки;
- Сборка мебели.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:13:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Слом стен - ремонт квартир',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_589716.jpeg',
    ),
    'phone' => '+7-917-880-50-57',
    'user' => NULL,
    'id' => 934224,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-комнатная квартира, 36 м²',
    'content' => '1-комнатную квартиру (р-н Крюково, 36 кв. м., х/с, меблированная, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:12:21',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-282-79-98',
    'user' => NULL,
    'id' => 934223,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Южнопортовый, ул. Южнопортовая, 30 кв.м., железобетонный, охрана, 160 т.р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:11:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-923-94-25',
    'user' => NULL,
    'id' => 934221,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обшивка Балконов Евровагонкой (А сортом)',
    'content' => 'Обшивка балконов. Качественно (опыт более 5 лет)
-Свет
-Лиана (сушка для белья)
-Пропитка
-Утеплитель
РАССРОЧКА (50% первый взнос остаток 2 месяца БЕЗ БАНКА, БЕЗ ПЕРЕПЛАТЫ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-04 07:11:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обшивка Балконов Евровагонкой (А сортом)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhnekamsk-NoTitle_589715.jpeg',
    ),
    'phone' => '+7-917-886-83-20',
    'user' => NULL,
    'id' => 934220,
    'city' => 'Нижнекамск',
    'city_id' => 613,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>