<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проектно-строительные услуги в электроэнергетике',
    'content' => 'Производим проектирование и строительство объектов электросетевого хозяйства классом напряжения до 110 кВ, объектов инфраструктуры, связанных с функционированием объектов электроэнергетики, включая общественные здания. Осуществляем ввод в эксплуатацию данных объектов.',
    'extend_content' => 'Выполняем все виды деятельности, связанные с выполнением проектных и электромонтажных работ.',
    'all_cities' => false,
    'created_at' => '2017-08-03 16:59:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрика',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-678-00-73',
    'user' => NULL,
    'id' => 934070,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Попугай корелла нимфа с большой клеткой',
    'content' => 'Попугай корелла красивого пестрого окраса продается вместе с большой новой золотистой клеткой за 3000 руб. Клетка диаметром 40 см, высотой 70 см, подойдет для содержания пары корелл. 
При наличие Вашей клетки отдам птичку за 1500 руб. Звонить с 11 до 23 ч. 8-900-238-37-39',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 15:43:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Попугай корелла с большой клеткой',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 934065,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => '8-919-650-60-40 Алексей
Бригада отделочников выполнит частичный, либо комплексный
ремонт квартир :
- штукатурные, малярные работы;
- плиточные работы (напольная, кафельная плитка);
-поклейка обоев, покраска;
- электромонтажные работы;
- сантехнические работы;
- выравнивание полов (стяжка, наливной пол)
- укладка паркетной доски, ламината, линолеума, ковролина;
- потолочные работы (подвесные, натяжные потолки,
гипсокартон, Армстронг, и др. );
- перепланировка квартир и прочих помещений
Помощь в подборе, и доставке материалов. Качество. Договор.
Гарантия. Без посредников.',
    'extend_content' => 'связь с мастером 8-919-650-60-40',
    'all_cities' => false,
    'created_at' => '2017-08-03 14:38:05',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Чебоксарах',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_589583.jpeg',
      1 => 'cheboksary-_589584.jpeg',
      2 => 'cheboksary-_589585.jpeg',
      3 => 'cheboksary-_589586.jpeg',
      4 => 'cheboksary-_589587.jpeg',
      5 => 'cheboksary-_589588.jpeg',
      6 => 'cheboksary-_589589.jpeg',
    ),
    'phone' => '+7-917-667-11-72',
    'user' => NULL,
    'id' => 934056,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выравнивание.Шпаклевание стен, поклейка обоев, пок',
    'content' => '8-919-650-60-40 Алексей 
Наша бригада опытных мастеров выполнит штукатурку,
шпаклевку, покраску стен и потолков а также поклейку обоев.
Гарантия на все виды выполненных работ.
Поможем в закупке и доставке материалов.',
    'extend_content' => 'связь с мастером 8-919-650-60-40',
    'all_cities' => false,
    'created_at' => '2017-08-03 14:33:46',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выравнивание.Шпаклевание стен, поклейка',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_589574.jpeg',
      1 => 'cheboksary-_589575.jpeg',
      2 => 'cheboksary-_589576.jpeg',
      3 => 'cheboksary-_589577.jpeg',
      4 => 'cheboksary-_589578.jpeg',
      5 => 'cheboksary-_589579.jpeg',
      6 => 'cheboksary-_589580.jpeg',
      7 => 'cheboksary-_589581.jpeg',
    ),
    'phone' => '+7-917-667-11-72',
    'user' => NULL,
    'id' => 934054,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'с опытом бухгалтера',
    'content' => 'подготовка пакетов документов, утверждение, корректировка листов заказов,',
    'extend_content' => 'Уверенный пользователь ПК. Ответственность внимательность.',
    'all_cities' => false,
    'created_at' => '2017-08-03 14:27:51',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется специалист',
    'price' => 17500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-301-60-07',
    'user' => NULL,
    'id' => 934053,
    'city' => 'Орел',
    'city_id' => 157,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется помощник секретаря',
    'content' => 'Прием входящих звонков. Перераспределение звонков по офису. Выполнение поручений руководителя.',
    'extend_content' => 'Грамотная речь. Коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-08-03 14:10:35',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'помощник секретаря срочно.',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-301-60-07',
    'user' => NULL,
    'id' => 934051,
    'city' => 'Орел',
    'city_id' => 157,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частный детский сад &amp;quot;Малыш&amp;quot;',
    'content' => 'Уважаемые родители.Частный детский сад &amp;quot;Малыш&amp;quot; принимает детей от 1.5 л.до 7 л. в свой мини- сад, что находится м. Новые Черемушки. Полный день пребывания с 8.00 до 20.00. Просторное , светлое помещение.Своя кухня. Пятиразовое питание.3-х часовой сон.Прогулки на свежем воздухе .Проведение праздников. Добродушная и веселая атмосфера.Домашний уют и забота о ваших детях .',
    'extend_content' => 'Частный детский сад Малыш приглашает детей от 1,5 до 7 лет в группы.
​
График работы: детского сада с 8.00 до 20.00.
​
Детский сад работает в летний период.
Сбалансированное пятиразовое питание,  возможность согласовать меню с поваром, сончас.
Проведение с детьми праздников, утренников, дней рождений.
Соблюдение всех норм гигиены, ежедневная влажная уборка, кварцевание помещения.
Занятия проводятся по подгруппам в зависимости от возраста детей высококвалифицированными педагогами-воспитателями. В первой половине дня проводится основной блок развивающих игровых занятий:  основы чтения, письма, математики, окружающий мир,  изо, развитие речи, знакомство с художественной литературой, физкультурные занятия, подготовка к школе.
Во второй половине дня проводятся дополнительные занятия: рисование, английский язык, развивающие игры, музыкальные занятия, ритмика, логопед.
В основу обучения входят программы «Детство», &quot;Семь гномов&quot;.
Опытные профессиональные педагоги обеспечат всестороннее развитие вашего ребенка: интеллектуальное, физическое, эмоциональное, нравственное, волевое, социально-личностное, - через соответствующую его возрастным особенностям развивающую среду.',
    'all_cities' => false,
    'created_at' => '2017-08-03 13:28:34',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частный детский сад',
    'price' => 25000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_589570.jpeg',
      1 => 'moskva-_589571.jpeg',
      2 => 'moskva-_589572.jpeg',
    ),
    'phone' => '+7-916-489-02-28',
    'user' => NULL,
    'id' => 934049,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'sadmalysh2016.com',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПОМОГУ ВСЕМ',
    'content' => 'ПОМОЩЬ В САМЫХ ЗАПУЩЕННЫХ СЛУЧАЯХ.
Мощный приворот-отворот(без греха и вреда).
Снимаю негатив любой сложности(порчу,сглаз,проклятие,венец безбрачия,одиночество).
Возвращаю утерянные чувства между любимыми.
Соединяю распавшиеся семьи.
Владею старинными заговорами от вредных привычек.
Бизнес-магия!Открою денежный поток.
Более 800 старинных и очень эффективных обрядов.
На всю работу ставлю именную крестильную защиту&lt;семь зеркал&gt;.
ПРЕДСКАЗАТЬ БУДУЩЕЕ МОГУТ МНОГИЕ,ИЗМЕНИТЬ ЕГО-ТОЛЬКО ИЗБРАННЫЕ!!!!!!!!!!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-03 13:10:51',
    'period' => 46.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_589568.jpeg',
    ),
    'phone' => '+7-967-344-05-09',
    'user' => NULL,
    'id' => 934046,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'РЕШЕНИЕ ВСЕХ ПРОБЛЕМ',
    'content' => 'ПОМОЩЪ В САМЫХ ЗАПУЩЕННЫХ СЛУЧАЯХ.мощный приворот-отворот(без греха и вреда).снимаю негатив любой сложности(порчу.сглаз.проклятие.венец безбрачия.одиночество).возвращаю утерянные чувства между любимыми.соединяю распавшиеся семьи.владею старинными заговорами от вредных привычек.Бизнес-магия!открою денежный поток.Более 800 старинных и очень эффективных обрядов.на всю работу ставлю именную крестильную защиту&lt;семь зеркал&gt;.ПРЕДСКАЗАТЬ БУДУЮЩЕЕ МОГУТ МНОГИЕ,ИЗМЕНИТЬ ЕГО-ТОЛЬКО ИЗБРАННЫЕ!!!!!!!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 13:02:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-344-05-09',
    'user' => NULL,
    'id' => 934044,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный ремонт техники в Пскове. Выезд бесплатный',
    'content' => 'Срочный ремонт техники в Пскове качественно',
    'extend_content' => 'Выполняем срочный ремонт и установку (подключение) бытовой и компьютерной техники:
- РЕМОНТ СТИРАЛЬНЫХ МАШИН ЛЮБОЙ СЛОЖНОСТИ:
- РЕМОНТ ХОЛОДИЛЬНИКОВ И МОРОЗИЛЬНИКОВ;
- РЕМОНТ КОМПЬЮТЕРОВ И НОУТБУКОВ.
- РЕМОНТ ТЕЛЕВИЗОРОВ.
- РЕМОНТ МОНИТОРОВ.
- ПРОДАЖА ОРИГИНАЛЬНЫХ ЗАПАСНЫХ ЧАСТЕЙ.

Наши преимущества:
БЕСПЛАТНЫЙ ВЫЕЗД (в черте города)
ОРИГИНАЛЬНЫЕ ЗАПЧАСТИ
ГАРАНТИЯ 12 МЕСЯЦЕВ
КВАЛИФИЦИРОВАННЫЕ МАСТЕРА
ВЫЕЗД В ДЕНЬ ОБРАЩЕНИЯ

БЕЗ ВЫХОДНЫХ С 8:00 ДО 21:00
Ремонт осуществляется на дому у клиента, оригинальными деталями, с гарантией, оперативно, по доступным ценам.',
    'all_cities' => false,
    'created_at' => '2017-08-03 10:51:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный ремонт техники в Пскове.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_589551.png',
    ),
    'phone' => '+7-911-390-40-55',
    'user' => NULL,
    'id' => 934032,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прицеп эвоккуатор(платформа), автовоз',
    'content' => 'Прицеп эвоккуатор(платформа), автовоз',
    'extend_content' => 'Перевозка авто по области,по России, возможность перевоза авто за границу, перевозка не габаритных грузов и т.п. Взможна аренда прицепа.все вопросы по телефону.',
    'all_cities' => false,
    'created_at' => '2017-08-03 10:40:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_589549.jpeg',
      1 => 'podolsk-NoTitle_589550.jpeg',
    ),
    'phone' => '+7-906-220-40-93',
    'user' => NULL,
    'id' => 934030,
    'city' => 'Подольск',
    'city_id' => 383,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'кровельные работы',
    'content' => 'Осуществляем строительство: 
домов, пристроев, коттеджей, гаражей, навесов, мансарды, бани.
Специализируемся на строительстве более 8 лет. 
Гарантия.
Собственный транспорт, леса и весь необходимый инструмент. ____________________________________________________
ФУНДАМЕНТ:
Заливка и монтаж фундаментов: свайный, ленточный, монолитная плита, ФБС, цокольный этаж.
Отмостки, стяжки, армпоясы, колонны
КРОВЛЯ:
Монтаж крыш: вальмовые, скатные, шатровые
Мягкая кровля, профлист, металлочерепица
Водостоки, снегозадержатели
КЛАДКА:
Газобетон, керамзитоблок, керакам, пеноблок
Облицовочный кирпич.
ОТДЕЛКА ФАСАДА:
Сайдинг, блокхаус, кароед, мокрый фасад, утепление
Обшивка фронтонов, карнизов
ОБЩЕСТРОИТЕЛЬНЫЕ РАБОТЫ:
Каркасное строительство, земельные работы, копка траншей, канализация, кольца ЖБИ, брусчатка, реконструкция.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 10:36:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кровельные работы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_589543.jpeg',
      1 => 'omsk-NoTitle_589544.jpeg',
      2 => 'omsk-NoTitle_589545.jpeg',
      3 => 'omsk-NoTitle_589546.jpeg',
      4 => 'omsk-NoTitle_589547.jpeg',
      5 => 'omsk-NoTitle_589548.jpeg',
    ),
    'phone' => '+7-953-390-21-00',
    'user' => NULL,
    'id' => 934028,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Наташи Качуевской, м. Выхино, м. Жулебино, 4/17, 80 кв. м., ремонт, кухня совмещена с гостинной, мебель, бытовая техника, рядом: школа, сад, озеро, всевозможные детские площадки, поликлиника, ТЦ &quot;Косино&quot;).',
    'extend_content' => 'Сдаю свою собственную 2-комнатную квартиру, переделанная в 3 -комнатную. С очень хорошим европейским ремонтом. Имеем: 1 детская с вынесенным оборудованным кабинетом; 1 спальня с большим окном; 1 спальня без окна, из которой можно сделать что угодно; кухня, совмещённая с гостиной, где по вечерам собирается семья; тёмная хозяйственная комната, где прячутся от посторонних глаз холодильник, стиральная и сушильная машина, пальто, обувь и сумки. Квартира полностью оборудована мебелью и всеми бытовыми и хозяйственными предметами: 2 телевизора с хорошим дополнительным звуком, встроенными шкафами, кроватями с отличными матрасами. На кухне необходимая посуда, кулер. Вообщем, все, что необходимо зайти и жить/радоваться. Напротив дома: школа, сад, озеро, всевозможные детские площадки, поликлиника, торговый центр &quot;Косино&quot;.',
    'all_cities' => false,
    'created_at' => '2017-08-03 10:33:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-534-30-40',
    'user' => NULL,
    'id' => 934025,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов по ключ',
    'content' => 'Выполним комплексный цикл работ от фундамента до инженерных коммуникаций. Проектная документация, индивидуальный подход к каждому заказчику согласно бюджету и требованию. Гарантия и сервисное обслуживание. Оказываем помощь специалиста-дизайнера по любым проектам в зависимости от Ваших желаний. Устройство инженерных систем здания: электрика, отопление, водопровод, канализация, сигнализация. Отделка фасадов. Монтаж систем полов, кровли. Отделка внутренних помещений: оштукатуривание, обустройство бетонных стяжек пола, укладка кафеля, керамогранита, мрамора, ламината и тд.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 10:25:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-NoTitle_589542.gif',
    ),
    'phone' => '+7-903-947-43-90',
    'user' => NULL,
    'id' => 934022,
    'city' => 'Барнаул',
    'city_id' => 122,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'строительство домов под ключ',
    'content' => 'СТРОИТЕЛЬСТВО  ДОМОВ до трех этажей .монолитные,каркасные(легкой конструкции,кирпичной кладки)мансардные и т.д любой сложности.все виды бетонных работ,демонтаж и прочее.а также продажа земельных участков.профессиональная бригада строителей многолетним опытом работы.КАЧЕСТВЕННО,БЫСТРО,НЕ ДОРОГО!!!!!обращаться по телефонам:8-938-403-70-14;8-961-501-84-87;8-929-835-57-41;8-988-321-80-73.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 10:16:46',
    'period' => 39.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-NoTitle_589537.jpeg',
      1 => 'novorossiysk-NoTitle_589538.jpeg',
      2 => 'novorossiysk-NoTitle_589539.jpeg',
      3 => 'novorossiysk-NoTitle_589540.jpeg',
      4 => 'novorossiysk-NoTitle_589541.jpeg',
    ),
    'phone' => '+7-938-403-70-14',
    'user' => NULL,
    'id' => 934018,
    'city' => 'Новороссийск',
    'city_id' => 323,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'строительство домов под ключ',
    'content' => 'СТРОИТЕЛЬСТВО  ДОМОВ до трех этажей .монолитные,каркасные(легкой конструкции,кирпичной кладки)мансардные и т.д любой сложности.все виды бетонных работ,демонтаж и прочее.а также продажа земельных участков.профессиональная бригада строителей многолетним опытом работы.КАЧЕСТВЕННО,БЫСТРО,НЕ ДОРОГО!!!!!обращаться по телефонам:8-938-403-70-14;8-961-501-84-87;8-929-835-57-41;8-988-321-80-73.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 10:11:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-NoTitle_589532.jpeg',
      1 => 'gelendzhik-NoTitle_589533.jpeg',
      2 => 'gelendzhik-NoTitle_589534.jpeg',
      3 => 'gelendzhik-NoTitle_589535.jpeg',
      4 => 'gelendzhik-NoTitle_589536.jpeg',
    ),
    'phone' => '+7-938-403-70-14',
    'user' => NULL,
    'id' => 934017,
    'city' => 'Геленджик',
    'city_id' => 231,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Шанхай, 6х9, высота 3,5 м., яма, кран-балка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:46:30',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-793-03-33',
    'user' => NULL,
    'id' => 934009,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер',
    'content' => 'Курьер по доставке документации. Оплата за выход 4000-8000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:36:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курьер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-182-88-89',
    'user' => NULL,
    'id' => 934006,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу',
    'content' => 'Ищу работу или подработку.',
    'extend_content' => 'Мужчина 32 года, русский, ищу работу или подработку',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:35:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_589530.jpeg',
    ),
    'phone' => '+7-929-599-74-90',
    'user' => NULL,
    'id' => 934005,
    'city' => 'Щелково',
    'city_id' => 513,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Заместитель',
    'content' => 'Добросовестный заместитель женщине-руководителю в офис. С опытом руководящей работы более 3-х лет. Желание работать, жить и развиваться. &quot;Вместе у нас получится&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:34:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заместитель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-360-94-30',
    'user' => NULL,
    'id' => 934003,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Зам. начальника отдела',
    'content' => 'Зам. начальника отдела. З/п от 56 т.руб.+премия. В/о, ср./спец. График 5/2 с 10-18ч. Работа в офисе. Бесплатное обучение во время работы. Возможен гибкий график.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:30:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зам. начальника отдела',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-646-51-16',
    'user' => NULL,
    'id' => 934001,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Временный руководитель организации',
    'content' => 'Крупная организация приглашает временного руководителя организации (можно на подработку), оклад 20000 руб.+премии. Надежда.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:27:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Временный руководитель организации',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-070-01-25',
    'user' => NULL,
    'id' => 934000,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Административный помощник',
    'content' => 'Административный помощник в коммерческую фирму, офис. График 5/2. З/п от 48 т.руб. Звонить с 10 до 18 ч. тел.:(909)940-55-65, (905)588-28-01.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:23:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Административный помощник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-940-55-65',
    'user' => NULL,
    'id' => 933998,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Административный грамотный помощник(ца)',
    'content' => 'В связи с расширением в офис требуется административный грамотный помощник(ца) и 3 позитивных сотрудника. Надежно, стабильно,перспективно, денежно. До 100 тыс.руб + премии. Дружный коллектив.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:21:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Административный грамотный помощник(ца)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-739-96-24',
    'user' => NULL,
    'id' => 933997,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Агент адресной доставки',
    'content' => 'Агент адресной доставки. З/п 42 т.руб. Ежедн. выплаты от 2 т.руб.+премия, проезд, моб. связь. Помощь с жильём. График 6/1 или 5/2 с 8 до 18 ч. тел.:(495)974-87-70, (909)976-66-07, (963)992-40-50. м. Ленинский пр-т, ул. Ленинский пр-т, д.37А, под.14А, код на воротах 258.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:17:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Агент адресной доставки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-974-87-70',
    'user' => NULL,
    'id' => 933994,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Уборщик/Уборщица/Дворник',
    'content' => 'Уборщик/Уборщица/Дворник. З/п 24 т.руб. Рассмотрим граждан других стран. Оформление по ТК РФ. График сменный 6/1, с 9 до 21 ч., с 21 до 9 ч. Мария. м. Домодедовская. Каширское шоссе. Твой Дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:10:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборщик/Уборщица/Дворник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-295-15-58',
    'user' => NULL,
    'id' => 933990,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '3-к квартира, 100 м², 10/17 эт.',
    'content' => '3-комнатную квартиру (м. Кузьминки, 10/17, 100 кв. м., меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:09:59',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-048-80-42',
    'user' => NULL,
    'id' => 933989,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Уборщица',
    'content' => 'Уборщица в клинику. Мед. книжка. м. Трубная. График 2/2. З/п 18000 руб. Татьяна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:06:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборщица',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-934-64-41',
    'user' => NULL,
    'id' => 933987,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Уборщица',
    'content' => 'Уборщица. З/п 22 т.руб. Флотилия &quot;Рэдиссон Ройал, Москва&quot;. График 2/2, стабильная з/п. Оформление по ТК РФ, бесплатное питание. Грамотная речь обязательно. Центр. оф. в 15 мин ходьбы от м.Киевская (Причал &quot;Гостиница &quot;Украина&quot;, наб. Трасса Шевченко). Работа на яхте по Москве-реке.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 09:04:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборщица',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-348-24-26',
    'user' => NULL,
    'id' => 933984,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Чистильщица(к) овощей',
    'content' => 'Чистильщица(к) овощей. З/п 22 т.руб. Флотилия &quot;Рэдиссон Ройал, Москва&quot; График 2/2, стабильная з/п, оформление по ТК РФ, бесплатное питание. Грамотная речь обязательно. Работа на яхте по Москве-реке. (Причал &quot;Гостиница &quot;Украина&quot;, наб. Трасса Шевченко).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 08:45:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чистильщица(к) овощей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-499-348-24-26',
    'user' => NULL,
    'id' => 933981,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Мебель',
    'content' => 'Мебель.',
    'extend_content' => 'Мебель',
    'all_cities' => false,
    'created_at' => '2017-08-03 08:37:49',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-978-73-00',
    'user' => NULL,
    'id' => 933980,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель экскаватора',
    'content' => 'Водитель экскаватора, О/р от 1 года, граждане РФ, мелкий ремонт, умение пользоваться гидромолотом, работа на объектах Москвы и Московской области',
    'extend_content' => 'Своевременное обслуживание экскаватора
Соблюдение правил безопасности эксплуатации экскаватора
Обязательное знание техники
Ответственный
Пунктуальный
Водительские права категория D, C',
    'all_cities' => false,
    'created_at' => '2017-08-03 08:22:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Водитель экскаватора',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_589519.jpeg',
    ),
    'phone' => '+7-926-890-97-09',
    'user' => NULL,
    'id' => 933979,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'dobrogryz.ru',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ниву Шевроле (декабрь 2005 г. в., цвет светло-бежевый, пробег 100 тыс. км., полная комплектация, резина зимняя, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 08:19:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-821-02-34',
    'user' => NULL,
    'id' => 933978,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Уборщица(к)',
    'content' => 'Срочно требуются уборщики. Утро или на 8 час. раб. день. Оф. трудоустройство. тел.:(929)676-44-11 звонить строго с 9:00 до 16:00, тел.:(925)111-26-74 район м. Юго-Запад, пр-т Вернадского.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 08:02:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборщица(к)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-676-44-11',
    'user' => NULL,
    'id' => 933975,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Уборщица',
    'content' => 'Уборщица. З/п 25 т.руб. Работа в г. Щелково, п. Медвежьи Озера, в районе м. Белорусская, Домодедовская, МЦК &quot;Стрешнево&quot; и др. районах Москвы. тел.:(903)784-98-11, (906)749-02-61.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:56:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборщица',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-784-98-11',
    'user' => NULL,
    'id' => 933972,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель экскаватора',
    'content' => 'Водитель экскаватора. Опыт работы: от 1 года, граждане РФ, мелкий ремонт, предоставляется жилья, обязательное знание техники',
    'extend_content' => 'Опыт работы: от 1 года
Ответственный
Пунктуальный
Водительские права категория D, C
Граждане РФ
Своевременное обслуживание экскаватора (мелкий ремонт) 
Соблюдение правил безопасности эксплуатации экскаватора
Умение пользоваться гидромолотом 
Работа на объектах Москвы и Московской области
Экскаватор-погрузчик JCB 3CX (колесный)с гидромолотом
Экскаватор-погрузчик JCB 4CX (колесный)с гидромолотом',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:51:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-890-97-09',
    'user' => NULL,
    'id' => 933971,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'dobrogryz.ru',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист мобильной бригады',
    'content' => 'Специалист мобильной бригады. Комплекс. уборка: коттеджей, квартир, магазинов и др. виды работ. График 6/1, ненорм. раб. день, разъезд. работа. З/п 37-40 т.руб./мес + 2 т.руб. на проезд. тел.:(926)015-57-97, (926)015-82-85, (925)006-02-72. м. Водный стадион, Петровско-Разумовская.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:49:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Специалист мобильной бригады',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-015-57-97',
    'user' => NULL,
    'id' => 933970,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Садовник',
    'content' => 'Садовник в загородный поселок. З/п 40 т.руб. Питание, форма, общежитие. м. Мякинино, Истринский р-он, 25 км Новой Риги.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:41:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Садовник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-776-77-54',
    'user' => NULL,
    'id' => 933967,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дачу (с. Образцовое, Образцовская пл., не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:40:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-18-84',
    'user' => NULL,
    'id' => 933966,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Мойщица посуды',
    'content' => 'Мойщица посуды. З/п 21000 руб. В детские сады/школы. График 5/2. Мед.книжка. тел.:(495)280-01-46, (929)940-46-82. ЮВАО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:38:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мойщица посуды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-280-01-46',
    'user' => NULL,
    'id' => 933963,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки переезды доставка Газель Частник',
    'content' => 'Перевезу мебель ( шкаф, диван, кровать, кухню ...), крупную бытовую технику (холодильник, плиту, стиральную машину, телевизор...), стройматериалы, автозапчасти и т.д. Перевозка мото и вело техники (квадроциклы и т.п). Перевозка животных. Квартирные, дачные переезды, доставка из магазинов (Ашан, Икеа, Леруа Мерлен, ОБИ, рынки Садовод, Южные ворота и т.д.). Входит в машину очень много, смотрите все фото! 5 пассажирских мест. Свободный въезд в центр. Недорого, аккуратно. Помогу с погрузкой, загрузкой. По оплате все сразу обговариваем, цена будет окончательная и фиксированая до конца поездки, по времени никаких ограничений, т.е. никаких сюрпризов в виде доплат потом не будет. В любое удобное для вас время. 24 часа в сутки! Автомобиль личный. Сообщения просматриваю редко. Поэтому звоните, спрашивайте, не стесняйтесь, по цене всегда договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:38:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-117-19-92',
    'user' => NULL,
    'id' => 933962,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф',
    'content' => 'Свадьбы, корпоротивы, выпускные, утренники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:35:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фотограф',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_589504.jpeg',
      1 => 'kavminvody-NoTitle_589505.jpeg',
      2 => 'kavminvody-NoTitle_589506.jpeg',
    ),
    'phone' => '+7-963-388-80-91',
    'user' => NULL,
    'id' => 933961,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дворник',
    'content' => 'Дворник. График с 7:00-16:00, выходные сб., вс. Оф. оформ. по ТК РФ. Оплата отпусков, больничных. З/п 2 раза в мес. без задержек, 22600 руб. на руки. тел.:(495)543-90-99 доб.777. м.Теплый стан, Новоясеневский проспект.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:34:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дворник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-543-90-99',
    'user' => NULL,
    'id' => 933960,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Щенки',
    'content' => 'Щенки 2,5 месяца, привиты, мама метис овчарки. Мальчик и девочка, мальчик будет размером в немецкую овчарку, девочка поменьше. Звоните и приезжайте забирать лучшего друга в дом.',
    'extend_content' => 'Щенки 2,5 месяца, привиты, мама метис овчарки. Мальчик и девочка, мальчик будет размером в немецкую овчарку, девочка поменьше. Звоните и приезжайте забирать лучшего друга в дом.',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:33:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отдадим в добрые руки',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-061-37-74',
    'user' => NULL,
    'id' => 933959,
    'city' => 'Орехово-Зуево',
    'city_id' => 379,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дворник',
    'content' => 'Дворник. З/п от 45425 руб.(без задержек). Авансы еженедельно. Вахта 35 дней. График 6/1 (по 12ч). Благоустройство, уборка мусора на всей территории парка Горького. Общежитие (есть ком. для семейных).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:30:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дворник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-067-41-62',
    'user' => NULL,
    'id' => 933957,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, домов, магазинов, тц и офисов',
    'content' => 'Рассчитайте самостоятельно стоимость ремонта на нашем сайте.

Строительно-отделочная компания выполнит ремонт по любым вашим изысканиям. Выполняем все виды отделочных и общестроительных работ по низким ценам. Выезжаем на заказ в день обращения и предоставляем смету на работы в этот же день . При необходимости предоставляем 3D проект. Заключаем договор, предоставляем гарантии, скидки, подарки. Гибкий подход к формированию смет. У вас ограничен бюджет? Хотите вложиться в определённую сумму? Тогда вам к нам!!! Присылайте заказы: мы их обработаем, критически пересмотрим и подскажем где сэкономить. При необходимости мы обеспечиваем ваш проект всем материалом от начала до конца по низким ценам. При заказе ремонта квартиры или офиса - натяжные потолки в подарок. Оставьте заявку и специалист свяжется с вами и назначит время выезда замерщика, который оперативно снимет размеры и окажет вам консультацию по любым вопросам строительства и ремонта.

Самостоятельно рассчитать стоимость ремонта вы сможете на нашем сайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:28:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-349-34-97',
    'user' => NULL,
    'id' => 933955,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Дворник',
    'content' => 'Дворник. Уборка прилег. территории и внутр. двора Бизнес-центра, содержание в чистоте урн, разгрузочно-погрузочные работы. З/п 30 т.руб./мес. График 5/2 с 9-18ч. м.Савеловская/Белорусская,Бутырский вал, д.68/70, стр.2',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:25:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дворник',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-786-27-82',
    'user' => NULL,
    'id' => 933952,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Камины, барбекю, сауны, хамамы под ключ.',
    'content' => 'Камины, печи, дымоходы, барбекю, бани, хамамы под ключ. Подборка и продажа оборудования,монтаж, доставка. Только профессиональное отношение к заказу! Лицензия МЧС.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:18:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-143-33-55',
    'user' => NULL,
    'id' => 933950,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Горничная',
    'content' => 'Горничная. З/п от 25 т.руб./мес. Выплата з/п каждые 2 недели. Форма и проживание предоставляются. МО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:16:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Горничная',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-800-500-69-86',
    'user' => NULL,
    'id' => 933949,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку (б/у, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:15:27',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-28-80',
    'user' => NULL,
    'id' => 933948,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вечерняя уборщица',
    'content' => 'Комплексная уборка офисных помещений в вечернее время. График 5/2 19:00-23:00, З/п 12 тыс.руб./мес. Униформа предоставляется. Оформление по ТК РФ. тел.:(926)215-12-24, (495)642-96-43. м.Речной вокзал.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:14:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вечерняя уборщица',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-215-12-24',
    'user' => NULL,
    'id' => 933947,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Формовщик',
    'content' => 'Железобетонный завод приглашает сотрудников на вахту, разнорабочих и подсобных рабочих. График 5/2 (07:00-16:00; 17:00-22:00). Бесплатное проживание.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:09:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Формовщик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-067-41-62',
    'user' => NULL,
    'id' => 933946,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление, утепление и отделка лоджий и балконов.',
    'content' => 'Производим остекление, комплексную отделку и утепление балконов и лоджий как снаружи так и изнутри.

Возможен вынос, кладка, изготовление крыши, шкафов, тумбочек, скамеек, столиков, электрика, настил теплых полов.

Объединяем комнату с балконом или лоджией

Производим французское остекление (от пола до потолка)

Поможем со сложными случаями (усиление парапета, усиление опорной плиты, заделка протечек, уничтожение грибка)

Срок изготовления от 5 дней.

ДЕЙСТВУЕТ ПОЛНАЯ ГАРАНТИЯ НА ВСЕ ВИДЫ РАБОТ 3 ГОДА

ЗАМЕР БЕСПЛАТНО

ДЕМОНТАЖ БЕСПЛАТНО

ДОСТАВКА ПО МОСКВЕ И до 50 км. от МКАДа БЕСПЛАТНО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:09:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-985-928-17-78',
    'user' => NULL,
    'id' => 933945,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочий-грузчик',
    'content' => 'В крупную строительную компанию срочно требуются разнорабочие-грузчики. Еженедельные выплаты. тел.:(968)447-03-09, (966)090-96-19, (964)631-90-14. Алеся, Екатерина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 07:05:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочий-грузчик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-447-03-09',
    'user' => NULL,
    'id' => 933944,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тантрический взаимный сокровенный массаж.',
    'content' => 'Тантрический взаимный сокровенный массаж.

 Приглашаем вас получить массу удовольствия, посетив сеанс взаимного сокровенного массажа.

 Как дарить наслаждение другому, получая при этом  огромное наслаждение? Испытайте на себе чудодейственное влияние тантрического взаимного массажа. Массаж, который научает чувствовать близость всем телом.  Массаж, который способен вылечить от половой слабости мужчин и от фригидности женщин.

Во время массажа вы получите рецепт приготовления любовного напитка и навык дарить близкому человеку незабываемое удовольствие.

Это способ пробудить дремлющую энергию и потом летать на ней, как на крыльях.
 Массаж проводится под руководством секс-консультанта.

Бонус – консультация сексолога – бесплатно!

Получите возможность разнообразить вашу жизнь и стать лучшим партнером для вашего близкого человека! Звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-03 06:57:47',
    'period' => 78.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-891-716-76-73',
    'user' => NULL,
    'id' => 933941,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>