<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Рольставни',
    'content' => 'Предлагаем рольставни любого размера под  заказ. Оконные, дверные и гаражные, цвета и профиль  в ассортименте.Выезд замерщика и монтаж входит в стоимость.звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 13:04:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'роллеты',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-516-03-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эротический массаж.',
    'content' => 'Эротический массаж для мужчин. 2500 час.
8951 839 1415 . Женя. Фото мое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 13:01:35',
    'period' => 317.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эротический массаж.',
    'price' => 2,
    'year' => 1980,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_522704.jpeg',
    ),
    'phone' => '+7-961-402-22-40',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Наладчик',
    'content' => 'НАЛАДЧИК.Обязанности:работа на станках UDAWF . Плетение сетки рабица.
Требования:Опыт работы на станках данного типа. Навыки в настройке и эксплуатации оборудования.
Производство находится в г. Ясногорск.Тульская область. тел.8-962-274-20-98 Анна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 12:00:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа на станках UDAWF.',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-NoTitle_522695.png',
    ),
    'phone' => '+7-962-274-20-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продается участок 8 соток',
    'content' => 'Продается участок 8 соток в Анапском районе СНТ Автомобилист. Участок без построек, ровный, есть вагончик для инвентаря, скважина с водой, подведено и подключено электричество. На участке фруктовый сад. В шаговой доступности магазины продуктовые и хозяйственные, остановки общественного транспорта. С двух сторон участка построены дома и постоянно проживают соседи. Рядом озеро.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 11:21:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дачный участок',
    'price' => 750000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_522680.jpeg',
      1 => 'anapa-_522681.jpeg',
      2 => 'anapa-_522682.jpeg',
      3 => 'anapa-_522683.jpeg',
    ),
    'phone' => '+7-900-270-04-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам квартиру на часы, сутки.',
    'content' => 'Сутки-800р., час-200р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 11:18:50',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-комнатная квартира на часы, сутки',
    'price' => 0,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_522675.jpeg',
      1 => 'syzran-_522676.jpeg',
      2 => 'syzran-_522677.jpeg',
      3 => 'syzran-_522678.jpeg',
    ),
    'phone' => '+7-987-964-63-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Помощь в оформлении,реализации, получение материнского капитала.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 10:48:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_522672.jpeg',
    ),
    'phone' => '+7-906-835-29-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дом в Октябрьске. Собственник',
    'content' => 'Дом (1-этажный, 35 м² (бревно), участк 6 сот., в черте города, Октябрьск ул. 8 марта, дом 4, дом с погребом, сарай с погребом.
Рядом с центром Сызрани - на маршрутке или авто 10 минут. Рядом станция электрички, газ в метре от дома, вода рядом, отличный вид на Волгу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 10:33:12',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом деревянный с сараем, 6 соток.',
    'price' => 250000,
    'year' => 1970,
    'coords' => 
    array (
      0 => '53.16081121426818',
      1 => '48.602007793217794',
    ),
    'photos' => 
    array (
      0 => 'syzran-_522667.jpeg',
      1 => 'syzran-_522668.jpeg',
    ),
    'phone' => '+7-915-290-82-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'газорезчики',
    'content' => 'Требуются газорезчики на постоянной основе (з/п от 18000, полный соц.пакет). Звонить пн-пт с 9-17 часов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 10:02:20',
    'period' => 81.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-215-17-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'газорезчики',
    'content' => 'Требуются газорезчики на постоянной основе (з/п от 18000, полный соц.пакет). Звонить пн-пт с 9-17 часов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 09:57:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anadyr-NoTitle_522659.jpeg',
    ),
    'phone' => '+7-927-215-17-71',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 187,
    'city' => 'Анадырь',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Опытные специалисты произведут сборку корпусной мебели в удобное для вас время по справедливой цене.
Многолетний опыт позволяет нам осуществлять сборку мебели различной сложности у Вас в квартире, коттедже, на даче, в офисе.
Предлагаем Вам следующие виды работ в Екатеринбурге и пригороде: сборка прихожих, детских, гостиных и спальных гарнитуров; сборка шкафов-купе, комодов, кроватей на ортопедическом основании, компьютерных и обеденных столов и другой мебели.
Мы соберем Вашу мебель оперативно, качественно и недорого',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 09:21:14',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сборка мебели в Екатеринбурге',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_522633.jpeg',
    ),
    'phone' => '+7-343-386-16-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'sborka-ekb.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка мебели Адлер 8*928*292*35*35 услуги',
    'content' => 'Сборка мебели экономите с нами до 15%. Услуги сборщиков мебели. Мы собираем мебель любого класса, быстрый выезд к вам на заказ, в любое удобное время. 
Установка кухни под ключ вырезы в столешницы + подключения бытовой техники. 
В том числе разборка/сборка торг.оборудования, стеллажей и других конструкций, любой конфигурации и назначения.
По всем вопросам звоните или пишите.
Цены. Стоимость услуг. Сборка мебели.
 Сборка мебели и установка кухни, мы предоставляем профессиональные услуги в сфере сборке и монтажу любой мебели от эконом класса до элитных производителей по всему большому Сочи.
Наш опыт это гарантия качественной работой перед любым клиентом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 08:22:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сборка мебели Адлер',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'adler-NoTitle_522600.png',
    ),
    'phone' => '+7-928-292-35-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'uslugi-23.ru',
    'city_id' => 2510,
    'city' => 'Адлер',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Срочно купим Ваш автомобиль по выгодной цене',
    'content' => 'Срочно купим Ваш автомобиль по выгодной цене. Рассматриваем любые варианты, в том числе кредитные, оценка примерно 85% от рыночной стоимости. 
Быстроту и порядочность гарантируем.
8-987-955-12-20',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 08:11:09',
    'period' => 197.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_522599.jpeg',
    ),
    'phone' => '+7-917-015-80-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка Мебели',
    'content' => 'Сборка мебели экономите с нами до 15%. Услуги сборщиков мебели. Мы собираем мебель любого класса, быстрый выезд к вам на заказ, в любое удобное время. 
Установка кухни под ключ вырезы в столешницы + подключения бытовой техники. 
В том числе разборка/сборка торг.оборудования, стеллажей и других конструкций, любой конфигурации и назначения.
По всем вопросам звоните или пишите.
Цены. Стоимость услуг. Сборка мебели.
 Сборка мебели и установка кухни, мы предоставляем профессиональные услуги в сфере сборке и монтажу любой мебели от эконом класса до элитных производителей по всему большому Сочи.
Наш опыт это гарантия качественной работой перед любым клиентом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 08:09:31',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_522598.png',
    ),
    'phone' => '+7-928-292-35-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'uslugi-23.ru',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастера сварщики сантехники.',
    'content' => 'Опытные мастера выполнят сварочные и сантехнические работы 
по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 07:35:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 1916,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_522592.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать детскую с матрасом (х/с, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 06:52:01',
    'period' => 165.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-106-00-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, ТЦ &quot;Монгора&quot;, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 06:33:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-08-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (ул. Фрунзе, 32 кв. м., отопление газовое, вода горячая, мебель, 5000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 06:28:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-59-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр на дому.',
    'content' => 'Маникюр на дому.
Покрытие шеллак, дизайн.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 05:44:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шеллаки Bluesky',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_522571.jpeg',
      1 => 'moskva-_522572.jpeg',
      2 => 'moskva-_522573.jpeg',
    ),
    'phone' => '+7-965-104-46-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия координатора',
    'content' => 'Контролировать заказы своих представителей.
Обучение новых представителей.',
    'extend_content' => 'Желание работать.',
    'all_cities' => false,
    'created_at' => '2016-10-03 05:29:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Умение находить общий язык с людьми.',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-104-46-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'my.avon.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Помогу в быстрой реализации вашей квартиры, коттед',
    'content' => '•	Мы умеем быстро продавать недвижимость
•	Быстро включаемся в работу, поиск клиента
•	Самая широкая реклама вашего объекта
•	Быстрый выход на сделку
•	Юридическое сопровождение сделки
•	Нас рекомендуют друзьям',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 04:53:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам, квартира, коттедж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_522558.jpeg',
    ),
    'phone' => '+7-987-058-91-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Рольставни',
    'content' => 'Предлагаем рольставни любого размера под  заказ. Оконные, дверные и гаражные, цвета и профиль  в ассортименте. Выезд замерщика и монтаж входит в стоимость, звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-03 04:32:07',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'роллеты',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_522556.jpeg',
      1 => 'krasnodar-_522557.jpeg',
    ),
    'phone' => '+7-938-516-03-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются грузчики, разнорабочие, подсобные рабочи',
    'content' => 'Характер и виды работ:
- работа на строительных объектах
- работа на складах (погрузка/разгрузка)
- земельные работы, уборка территорий и помещений
- уборка снега (чистка крыш)
- услуги грузчиков (переезды квартир и офисов) и другие виды работ.',
    'extend_content' => 'Требования: гражданство РФ, аккуратность, трудолюбие, мобильность, отсутствие вредных привычек.',
    'all_cities' => false,
    'created_at' => '2016-10-03 00:13:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-756-12-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'silovoy-rezerv.ru',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Административный Помощник в офис',
    'content' => '-От 65000 рублей.
-Презентабельная внешность 
-Административная работа
тел.8-903-190-58-41 Игорь Валерьевич',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-02 17:34:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник в офис',
    'price' => 65000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-190-58-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для Военных Пенсионеров',
    'content' => '-Руководство отделом
-Планирование, организация и контроль работы.
-Решение внутренних организационных вопросов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-02 17:28:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для Военных Пенсионеров',
    'price' => 75000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-190-58-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник Руководителя в офис',
    'content' => '-Административная работа
-Решение административных и организационных вопросов.
-Планирование и контроль работы сотрудников.
-Работа с документами и персоналом
-Руководство небольшим коллективом.
-Ведение внутренней документации, помощь руководителю',
    'extend_content' => '-Презентабельная внешность
-Ответственность, коммуникабельность, способность к обучению, 
-Наличие организаторских способностей   
-Способность оперативно и самостоятельно принимать решения, 
-Желание учиться и совершенствоваться, идти вперед, развиваться',
    'all_cities' => false,
    'created_at' => '2016-10-02 17:16:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник Руководителя в офис',
    'price' => 65000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-190-58-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поверка счетчиков водоснабжения без снятия',
    'content' => 'Поверка счетчиков без снятия и нарушения пломбы. Процедура занимает около 30 минут.

Мы работаем для Вас ежедневно с 10:00 до 21:00
Цена поверки 1 счетчика -  600 рублей.

Выбрать удобное для Вас время можно по телефону 
   99-00-00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-02 11:02:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'поверка счетчика',
    'price' => 600,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-429-27-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пропишу временно в Волгограде',
    'content' => 'Зарегистрирую в Волгограде постоянно.
Остальные вопросы по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-02 10:13:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Постоянная регистрация',
    'price' => 15000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '48.675723084207505',
      1 => '44.441272132949145',
    ),
    'photos' => 
    array (
      0 => 'volgograd-_522498.jpeg',
    ),
    'phone' => '+7-961-061-66-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'услуга',
    'content' => 'помощь в оформлении и реализации материнского капитала. ипотека.',
    'extend_content' => 'Работаем с материнским капиталом. Помощь в реализации и получении материнского капитала за короткие сроки. Кредитная история, долги не имеют значения. 100% помощь всем.',
    'all_cities' => false,
    'created_at' => '2016-10-02 09:00:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'материнский капитал',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-835-29-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму квартиру или дом',
    'content' => 'Семья из двух человек снимет квартиру или частный дом на длительный срок со всеми условиями для проживания(мебель, техника и пр.). Чистоту и своевременную оплату гарантируем',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-02 07:04:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сниму на длительный срок',
    'price' => 7000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-842-99-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сниму квартиру или дом',
    'content' => 'Сниму квартиру или частный дом с мебелью и техникой на длительный срок. Чистоту и своевременную плату гарантирую.89328429982',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-02 06:40:34',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сниму на длительный срок',
    'price' => 7000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-842-99-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется оператор',
    'content' => 'Работа с входящей документацией, телефонные переговоры, регистрация клиентов по дисконту, отчетность',
    'extend_content' => 'Наличие интернет, скайп
Уверенный пользователь ПК
Грамотная устная и письменная речь
Желание зарабатывать',
    'all_cities' => false,
    'created_at' => '2016-10-02 04:34:35',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'почта tany220578@mail.ru',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-502-04-61',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 250,
    'city' => 'Бийск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж от опытного массажиста',
    'content' => 'Специалист салона красоты с большим опытом и практикой проведет лечебный, профилактический и косметический массажи. Антицеллюлитная программа и коррекция проблемных зон . ЛФК и массаж при сколиозе. Массаж стоп, ног, головы и кистей рук. Китайский массаж лица Гуа-ша(камень-зеленый нефрит). Звоните отвечу на любые вопросы. Сеансы провожу в салоне 255-499, 703-706 и вызов на дом 70-66-44. Всем здоровья и не болеть.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 18:58:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_522439.jpeg',
      1 => 'saratov-_522440.jpeg',
      2 => 'saratov-_522441.jpeg',
    ),
    'phone' => '+7-937-266-32-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Репетитор по английскому языку, подготовка к школе, ЕГЭ, ГИА, контрольные, переводы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 15:44:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по английскому языку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-201-21-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Токарь-фрезеровщик',
    'content' => 'Ликино-Дулево. Московская область. Ликинский Автобусный завод.Вахта 60/30.; токарь; фрезеровщик;Обработка металлов резанием',
    'extend_content' => 'Граждане РФ. РБ. Армении и Казахстана. Возраст 25-55 лет,3-6 разряд. Стаж работы от 1 года по ТК.',
    'all_cities' => false,
    'created_at' => '2016-10-01 14:46:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахта 60/30 на ЛИАЗ Металлообработка',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.69887683234541',
      1 => '38.982556791137426',
    ),
    'photos' => 
    array (
      0 => 'moskva-_522422.jpeg',
    ),
    'phone' => '+7-908-474-59-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич силикатный',
    'content' => 'Поставки силикатного кирпича напрямую с завода. В ассортименте несколько цветов и размеров. Качество и низкие цены гарантируем! По всем интересующим вопросам обращайтесь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 10:08:00',
    'period' => 408.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кирпич',
    'price' => 12,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_522339.jpeg',
    ),
    'phone' => '+7-938-516-03-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Василий Алексеевич',
    'content' => 'Сдаю на длительный срок однокомнатную квартиру 10 мин м Братиславская, 10 мин ж/д станция Перерва (Курская ж/д) 2/12 панельн 39/20,7/8,7 с/у раздельн, балкона нет, металл дверь, без мебели. На длительный срок граждане РФ РБ, предпочтит. семья. Предоплата.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 09:31:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю квартиру на длительный срок',
    'price' => 26000,
    'year' => 1985,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-534-55-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Нашей компании Примэкс групп 7 лет на рынке продаж.
Предлагаем свои профессиональные услуги с соблюдением всех технических норм в сфере производства керамзитобетонных блоков. Мы лидеры по Самарской области в сфере производства.

Предлагаем полный спектр УСЛУГ:
- Продажа Нашей продукции керамзитобетонных блоков за наличный, безналичный расчет с НДС а так-же кредитными картами электронный перевод.
Производятся методом вибропрессование уплотнение бетонной смеси с вибрационной нагрузкой, с последующим тепловым воздействием, позволяет достигнуть высокой прочности.

Характеристики:
ГОСТ 6133-99 СЕРТИФИКАТ
Тип блока Пустотелый
Плотность 1100.0 (кг/м3)
Морозостойкость F50
Теплопроводность 0.43 Вт (м*с) Категория А-7
Прочность на сжатие М50 В 5.0 (МПа)
Радиоактивность – содержание радионуклидов не превышает нормируемую величину

Размеры:
Длина 390.0 (мм)
Ширина 190.0 (мм) стеновой
Ширина 90.0 (мм) перегородочный
Высота 188.0 (мм)
Вес блока 12 (кг)

Наши возможности поставки:
- Доставка производиться по;
Самарской области со Скидкой до 20%
Оренбуржской, Ульяновской и так-же Западный Казахстан со Скидкой до 40%
Технические характеристики автотранспорта;
Манипуляторы 10 тонн, 20 тонн полуприцепы
Бортовые полуприцепы 15тонн, 25 тонн полуприцеп длинномер

Напишите нам на почту или оставите свой заказ на сайте и мы обязательно свяжемся с вами в самое ближайшее время и ответим на все ваши вопросы.

С уважением к Вам и Вашему бизнесу, Компания Примэкс групп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 07:20:56',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 34,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_522320.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Керамзитобетон Строительный раствор',
    'content' => 'Алексеевский бетонный завод.
Пpoизвoдcтвo тoвapнoгo бeтoнa вcex мapoк. Пpoизвoдcтвo клaдoчнoгo pacтвopa.
Бeтoн пpoизвoдитcя нa щeбнe c иcпoльзoвaниeм кaчecтвeннoгo цeмeнтa и дoбaвoк.
Бeтoн cepтифициpoвaн, ecть лицeнзия нa пpoизвoдcтвo cтpoитeльныx мaтepиaлoв.
Coбcтвeнный пapк aвтo бeтoнocмecитeлeй и aвтo бeтoнoнacocoв, oтгpузкa и дocтaвкa бeтoнныx cмeceй
пpoизвoдитcя пo любoму coглacoвaннoму c Зaкaзчикoм гpaфику.',
    'extend_content' => 'Pacтвop
M 75 - 2300 pуб. (куб.)
M 100 - 2400 pуб. (куб.)
M 150 - 2600 pуб. (куб.)
M 200 - 2800 pуб. (куб.)

Kepaмзитoбeтoн
M 75 - 3200 pуб. (куб.)
M 100 - 3300 pуб. (куб.)
M 150 - 3500 pуб. (куб.)',
    'all_cities' => false,
    'created_at' => '2016-10-01 07:18:44',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_522319.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетон гранитный',
    'content' => 'Алексеевский бетонный завод.
Пpoизвoдcтвo тoвapнoгo бeтoнa вcex мapoк. Пpoизвoдcтвo клaдoчнoгo pacтвopa.
Бeтoн пpoизвoдитcя нa щeбнe c иcпoльзoвaниeм кaчecтвeннoгo цeмeнтa и дoбaвoк.
Бeтoн cepтифициpoвaн, ecть лицeнзия нa пpoизвoдcтвo cтpoитeльныx мaтepиaлoв.
Coбcтвeнный пapк aвтo бeтoнocмecитeлeй и aвтo бeтoнoнacocoв, oтгpузкa и дocтaвкa бeтoнныx cмeceй
пpoизвoдитcя пo любoму coглacoвaннoму c Зaкaзчикoм гpaфику. 
Бeтoн гранитный:
В 20 (250) - 3500 pуб. (куб.)
В 22.5 (300) - 3650 pуб. (куб.)
В 25 (350) - 3800 pуб. (куб.)
В 30 (400) - 3950 pуб. (куб.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 07:17:03',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_522318.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бетон товарный',
    'content' => 'Алексеевский бетонный завод.
Пpoизвoдcтвo тoвapнoгo бeтoнa вcex мapoк. Пpoизвoдcтвo клaдoчнoгo pacтвopa.
Бeтoн пpoизвoдитcя нa щeбнe c иcпoльзoвaниeм кaчecтвeннoгo цeмeнтa и дoбaвoк.
Бeтoн cepтифициpoвaн, ecть лицeнзия нa пpoизвoдcтвo cтpoитeльныx мaтepиaлoв.
Coбcтвeнный пapк aвтo бeтoнocмecитeлeй и aвтo бeтoнoнacocoв, oтгpузкa и дocтaвкa бeтoнныx cмeceй
пpoизвoдитcя пo любoму coглacoвaннoму c Зaкaзчикoм гpaфику.
Бeтoн
В 7,5 (100) - 2550 pуб. (куб.)
В 12,5 (150) - 2650 pуб. (куб.)
В 15 (200) - 2800 pуб. (куб.)
В 20 (250) - 3000 pуб. (куб.)
В 22.5 (300) - 3100 pуб. (куб.)
В 25 (350) - 3300 pуб. (куб.)
В 30 (400) - 3450 pуб. (куб.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 07:15:28',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_522317.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты дорожные аэродромные',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Плиты дорожные
1ПД размер 6000*1200*140
2П 30.18-30 размер 3000*1750*170
1П35. 28-30 размер 3500*2750*170
ПД-6 размер 2500*1750*220
ПД 3-16А размер 2980*1480*220
Плита дорожная ПДНм-Aтv
размер 6000*2000*140

Плиты аэродромные
ПАГ-14 размер 6000*2000*140
ПАГ-18 размер 6000*2000*180
ПАГ-20 размер 6000*2000*200
строго по ГОСТ.

Напишите нам на почту или оставите свой заказ на сайте и мы обязательно свяжемся с вами в самое ближайшее время и ответим на все ваши вопросы.

С уважением к Вам и Вашему бизнесу, Компания Примэкс групп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 07:12:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 8200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты перекрытия ПК 63-15 весь спектр',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.
Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Плита перекрытия ПК 63.15-АтY
размер 6280*1490*220
Плиты перекрытия ПБ ПК всех размеров и марок.

Напишите нам на почту или оставите свой заказ на сайте и мы обязательно свяжемся с вами в самое ближайшее время и ответим на все ваши вопросы.

С уважением к Вам и Вашему бизнесу, Компания Примэкс групп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 07:08:16',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10530,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_522315.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фундаментные блоки',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Фундаментные блоки;
ФБС 9.3.6-Т, 9.4.6-Т, 9.5.6-Т, 9.6.6-Т
ФБС 12.3.6-Т, 12.4.6-Т, 12.5.6-Т, 12.6.6-Т
ФБС 24.3.6-Т, 24.4.6-Т, 24.5.6-Т, 24.6.6-Т

Напишите нам на почту или оставите свой заказ на сайте и мы обязательно свяжемся с вами в самое ближайшее время и ответим на все ваши вопросы.

С уважением к Вам и Вашему бизнесу, Компания Примэкс групп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 06:57:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 710,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кольца колодезные',
    'content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Кольцо колодезное;
КЦ10-9 1160*0*890
КЦ15-9 1680*0*890
КЦ20-9 2200*0*890

Крышка колодцев;
КЦП1-10-1 1160*0*150
КЦП1-15-1 1680*0*150
КЦП1-20-1 2200*0*150

Плита днище колодцев;
КЦД10 1160*0*100
КЦД15 1680*0*120
КЦД20 2200*0*120

Напишите нам на почту или оставите свой заказ на сайте и мы обязательно свяжемся с вами в самое ближайшее время и ответим на все ваши вопросы.

С уважением к Вам и Вашему бизнесу, Компания Примэкс групп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 06:50:20',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_522313.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бордюр бетонный камень',
    'content' => 'Поставки жби продукции по Самарской области',
    'extend_content' => 'Организация Примэкс групп занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Бортовый бетонный камень;
БР100.20.80 1000*80*200
БР100.30.15 1000*150*300
БР100.30.18 1000*180*300
БР100.30.15 3000*150*300
БР100.30.18 3000*180*300

Напишите нам на почту или оставите свой заказ на сайте и мы обязательно свяжемся с вами в самое ближайшее время и ответим на все ваши вопросы.

С уважением к Вам и Вашему бизнесу, Компания Примэкс групп.',
    'all_cities' => false,
    'created_at' => '2016-10-01 06:45:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'primeks-grupp.blizko.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехник без выходных',
    'content' => 'Опытный мастер-сантехник предлагает свои услуги.
Круглосуточный выезд в аварийных ситуациях.
Водопровод, отопление, канализация. Устраню течь водопроводной трубе, стояке, устраню неполадки с отоплением, прочищу канализацию.
Звоните, договоримся! 8(962)515-34-15',
    'extend_content' => 'Монтаж, демонтаж и замена:
• систем водяного обогрева, водопровода и канализации
• смесителей, унитазов
• душевых кабин
• раковины, умывальников
• подключение стиральных машин.и т.д. Звоните, договоримся!!!
• установка   водонагревателей, радиаторов, отопления
• отопление, водопровод, канализация загородного дома
• кранов горячей или холодной воды
• установка демонтаж полотенцесушителей
• установка и замена мойки
• установка, демонтаж, замена ванн
• системы водоснабжения, счетчиков горячей и холодной воды
• замена стояков горячей и холодной воды
• установка фильтров для защиты труб, смесителей, всей сантехники и бытовой техники от загрязнений и повреждений механическими частицами
А так же:
• Прочистка труб.   
• Устранение засоров.
• Замена труб   канализации.
Выполнение работы за один день.
При необходимости, материалы для работы закупаю и доставляю сам.
Качество материалов и работы гарантирую.
Звоните, договоримся.8(962)515-34-15
Владимир.Валерий.',
    'all_cities' => false,
    'created_at' => '2016-10-01 06:08:15',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный вызов сантехника.Круглосуточно.',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_522310.png',
    ),
    'phone' => '+7-961-630-36-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1- ком.кв-ра по-суточно.ДК ЭНЕРГИЯ,СИБИРСКАЯ ЯРМАР',
    'content' => '1-комнатная квартира сдается посуточно от 5-7 дней!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 04:37:04',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-ком.посуточно. Сибирская ярмарка',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_522298.jpeg',
      1 => 'novosibirsk-_522299.jpeg',
      2 => 'novosibirsk-_522300.jpeg',
      3 => 'novosibirsk-_522301.jpeg',
      4 => 'novosibirsk-_522302.jpeg',
    ),
    'phone' => '+7-913-912-13-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МУЖ НА ЧАС ВСЕ ВИДЫ РАБОТ',
    'content' => 'Окажу помощь с ремонтом и установкой сантехники,электрики,сборка мебели ,установка полочек,зеркал,люстр,карнизов,розеток,выключателей и многое другое.Звоните все возможно,любой каприз.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-01 03:22:01',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЗВОНИТЕ ДОГОВОРИМСЯ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_522295.jpeg',
    ),
    'phone' => '+7-950-705-19-86',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'Распределение звонков, ведение переговоров по телефону, ведение документации, обеспечение их сохранности, передача их в архив. Выполнение отдельных служебных поручений. Координация работы сотрудников офиса: организация работы подчиненных, планирование их работы, контроль, подготовка людей в соответствии с учебным планом, решение организационных вопросов.',
    'extend_content' => '- активная жизненная позиция,коммуникабельность, общительность, грамотная речь.
- заинтересованность в карьерном росте
-знание П К на уровне пользователя',
    'all_cities' => false,
    'created_at' => '2016-09-30 23:35:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-984-125-59-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предскажет будущее, снимет сглаз, родовое проклять',
    'content' => 'Израильская ясновидящая участница кастинга                             «Битва экстрасенсов» Мария Васильевна.
Не всё в жизни может объяснить наука, существует множество вещей которые человек объяснить не в силах.  Например,  Природный дар, помогать людям, предостерегать от последствий тех или иных поступок. Предсказатели судеб встречались и великие и такие как мы с Вами. Впрочем, все эти заумные рассуждения уже не нужны людям, которые обрели душевное спокойствие и счастье, обратившись к потомственной гадалке  МАРИИ ВАСИЛЬЕВНЕ.',
    'extend_content' => 'Мне очень помогла Мария Васильевна.
И это несмотря на то, что я не особо верю в чудеса. Мне было уже за 30(тридцать) а личная жизнь не устраивалась. Вроде симпатичная, общительная а всё не получалось серьёзных отношений, неделю, месяц или два мы вмести а потом обязательно что то происходит и мы расстаемся. Когда жених бросил меня за месяц до нашей свадьбы, я поняла что это судьба. Но Мария Васильевна сказала немного по - другому. Это  венец безбрачия. А всё по тому, что мама ещё до моего рождения совершила грех. Всё подтвердилось, сейчас у меня всё хорошо, я вышла замуж, отношения замечательные. СПАСИБО БОЛЬШОЕ  МАРИИ ВАСИЛЬЕВНЕ. Светлана 33г.    
Мария Васильевна заглянет в прошлое, предскажет будущее, настроит на удачу, примет сглаз, порчу, родовое проклятье, венец безбрачья, чёрное покрывало одиночества, увлечение азартными играми, вредные привычки, поможет устранить разлад между родителями и детьми, поможет решению рабочих проблем, поставит защиту. Более 1000 обрядов от всех проблем.',
    'all_cities' => false,
    'created_at' => '2016-09-30 18:03:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание,снятие сглаза,проклятия,чёрного покрывала одиночества,',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_522283.jpeg',
    ),
    'phone' => '+7-909-412-97-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание на картах таро, сниму сглаз, порчу, родово',
    'content' => 'Израильская ясновидящая участница кастинга                             «Битва экстрасенсов» Аза.
Не всё в жизни может объяснить наука, существует множество вещей которые человек объяснить не в силах.  Например,  Природный дар, помогать людям, предостерегать от последствий тех или иных поступок. Предсказатели судеб встречались и великие и такие как мы с Вами. Впрочем, все эти заумные рассуждения уже не нужны людям, которые обрели душевное спокойствие и счастье, обратившись к потомственной гадалке Аза.',
    'extend_content' => 'Мне очень помогла Аза.
   И это несмотря на то, что я не особо верю в чудеса. Мне было уже за  
           30(тридцать) а личная жизнь не устраивалась. Вроде   
симпатичная, общительная а всё не получалось серьёзных отношений, неделю,
 месяц или два мы вмести а потом обязательно что то происходит и мы расстаемся.     Когда жених бросил меня за месяц до нашей свадьбы, я поняла что это судьба. Но Мария Васильевна сказала немного по - другому. Это  венец безбрачия. А всё по тому, что мама ещё до моего рождения совершила грех. Всё подтвердилось, сейчас у меня всё хорошо, я вышла замуж, отношения замечательные. СПАСИБО БОЛЬШОЕ  Азе. Светлана 33г. 
   
    Аза заглянет в прошлое, предскажет будущее, настроит на удачу, примет сглаз, порчу, родовое проклятье, венец безбрачья, чёрное покрывало одиночества, увлечение азартными играми, вредные привычки, поможет устранить разлад между родителями и детьми, поможет решению рабочих проблем, поставит защиту. Более 1000 обрядов от всех проблем.',
    'all_cities' => false,
    'created_at' => '2016-09-30 17:49:39',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Израильская ясновидящая участница кастинга «Битва экстрасенсов» Мария Васильевна',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_522279.jpeg',
    ),
    'phone' => '+7-909-437-19-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продается погреб-кладовка',
    'content' => 'Продам погреб с кладовкой в кооперативе &amp;quot;Радуга&amp;quot; напротив 4 квартала. Холодный,сухой,есть свет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 17:35:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-70-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 13,
    ),
    'name' => 'Семена к новому сезону',
    'content' => 'В нашем магазине &amp;quot;Семена XXI века&amp;quot;  вы по-прежнему найдете большой ассортимент семян. Обратите внимание на новую серию &amp;quot;Огород на балконе&amp;quot;, в которой представлены семена овощей, созданных специально для выращивания в балконных ящиках, высоких вазонах или в больших подвесных кашпо.  Возможно вас заинтересуют новинки декоративных трав или серия &amp;quot;Профессиональная коллекция&amp;quot;, в которой представлена зарубежная селекция семян овощей и цветов. Не забывайте о комнатных цветах, семена которых вы всегда можете приобрести у нас.
Заказы отправляются почтой России во все регионы. Для жителей Санкт-Петербурга работает курьерская доставка.',
    'extend_content' => 'У нас Вы можете приобрести семена овощей, семена  садовых и комнатных растений для пользы и красоты, а также прочитать интересные статьи о растениях и растительному дизайну, задать интересующие Вас вопросы и получить ответы от профессионалов – ландшафтных дизайнеров и опытных садоводов, с которыми мы активно сотрудничаем. В нашем каталоге содержится более 1000 наименований семян растений на любой вкус и кошелек. Доставка семян осуществляется почтой России. 
В нашем магазине представлены семена Санкт-Петербургской фирмы ООО &quot;АГРОНИКА&quot;. Семена прошли плазменную обработку в ООО &quot;ПЛАЗМАС&quot; Россия,  г. Санкт-Петербург. При плазменной обработки семян  улучшается качество и пищевая ценность сельскохозяйственной продукции, увеличивается содержание витаминов, белков, сахаров и микроэлементов. После применения данной технологии семена обеззараживаются, снижается заболеваемость растений, повышается их  иммунитет. Плазменная обработка семян - экологически безопасный способ регулирования роста, развития и урожайности растений. 
Технология прошла тщательную проверку в различных климатических зонах Белоруссии, Молдовы, Латвии, Украины, Эстонии, Израиля, Китая, США, Южной Кореи. 
Предлагаемый способ является экологически, биологически и генетически безвредным и менее трудоёмким по сравнению с другими.

Качество семян проверено Государственной семенной инспекцией или другими сертифицированными организациями и соответствует ГОСТ 12260-81.',
    'all_cities' => false,
    'created_at' => '2016-09-30 14:20:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предлагаем семена',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_522222.jpeg',
      1 => 'sankt-peterburg-_522223.jpeg',
      2 => 'sankt-peterburg-_522224.jpeg',
      3 => 'sankt-peterburg-_522225.jpeg',
      4 => 'sankt-peterburg-_522226.jpeg',
      5 => 'sankt-peterburg-_522227.jpeg',
      6 => 'sankt-peterburg-_522228.jpeg',
      7 => 'sankt-peterburg-_522229.jpeg',
    ),
    'phone' => '+7-911-739-08-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'myfarm.ru',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Репетитор по английскому, ГИА, ЕГЭ, контрольные, курсовые, переводы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 14:05:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Английский язык. Репетитор.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-201-21-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Сдам помещения',
    'content' => 'Уважаемые клиенты, предлагаем Вашему вниманию интересное коммерческое предложение для бизнеса. Сдается в долгосрочную аренду светлое, просторное офисное помещение, общей площадью 42 кв.м., с хорошим ремонтом и личным санузлом. На окне есть световой короб для рекламы, размещение бесплатное. Современный Офисный - Торговый комплекс в центре города Химки. Отличный транспортный трафик: выезды общественным и личным транспортом до м. Речной Вокзал, м. Планерная, аэропорт &amp;quot;Шереметьево&amp;quot; -Ленинградское шоссе, Ж/д станция &amp;quot;Химки&amp;quot;. Парковка для арендаторов, круглосуточная охрана. Достойные соседи. Помещение готово к работе. Показ по договоренности, ключи на руках. Собственник замечательный. Документы на объект недвижимости в наличии. Официальный Договор Аренды с ИП. Месяц аренды 35 000 рублей + к/у и счетчики. Депозит 35 000 руб.',
    'extend_content' => 'Уважаемые клиенты и коллеги, предлагаем Вашему вниманию интересное коммерческое предложение для бизнеса. Сдается в долгосрочную аренду светлое, просторное офисное помещение, общей площадью 42 кв.м., с хорошим ремонтом и личным санузлом. На окне есть световой короб для рекламы, размещение бесплатное. Современный Офисный - Торговый комплекс в центре города Химки. Отличный транспортный трафик: выезды общественным и личным транспортом до м. Речной Вокзал, м. Планерная, аэропорт &quot;Шереметьево&quot; -Ленинградское шоссе, Ж/д станция &quot;Химки&quot;. Парковка для арендаторов, круглосуточная охрана. Достойные соседи. Помещение готово к работе. Показ по договоренности, ключи на руках. Собственник замечательный. Документы на объект недвижимости в наличии. Официальный Договор Аренды с ИП. Месяц аренды 35 000 рублей + к/у и счетчики. Депозит 35 000 руб.',
    'all_cities' => false,
    'created_at' => '2016-09-30 13:52:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам офисное помещения',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_522214.jpeg',
      1 => 'himki-_522215.jpeg',
      2 => 'himki-_522216.jpeg',
      3 => 'himki-_522217.jpeg',
      4 => 'himki-_522218.jpeg',
      5 => 'himki-_522219.jpeg',
      6 => 'himki-_522220.jpeg',
    ),
    'phone' => '+7-964-770-27-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Репетитор по английскому языку, ГИА, ЕГЭ, контрольные, тесты, переводы,подготовка дошкольников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 13:50:35',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по английскому языку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-201-21-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Энергоцелительство и Кармическая коррекция.',
    'content' => 'Энергоцелительство и Кармическая коррекция. 

Работа с причинно - следственным полем человека, через его осознанность, очищение и восстановление всей энергоструктуры. Очищение рода, работа с реинкарнациями, снятие всех магических воздействий, экзорцизм.
Владею уникальной методикой целительства важнейшей части нашего организма, мозга и управляемой им нервной системой. 

Во время каждого сеанса происходит : 
- наполнение и исцеление нейронных связей, исцеление ЦНС,
- наполняется жизненной энергией тело, 
- восстановление после стресса, увеличение стрессоустойчивости и выносливости,
- улучшение циркуляции крови в мозге, улучшение памяти и обучаемости.

Методика прекрасно зарекомендовала себя в работе с детками с синдромом дефицита внимания, гиперактивными, и истеричными.
Также с людьми эмоционально истощенными, склонными к депрессиям и нервным срывам, также пожилыми людьми для усиление памяти, концентрации внимания и многое другое.

Контакты:

телефон = (WhatsApp) = (Viber) = 8 917 121 90 66

Skype :   qwerty679129, 

почта :  a.j.malkina@gmail.com',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 13:00:45',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'целительство',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_522208.jpeg',
    ),
    'phone' => '+7-917-121-90-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Chery Tiggo (2011 г. в., цвет белый, пробег 86 тыс.км., 1 хозяин).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 11:49:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-91-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются Отделочники универсалы',
    'content' => 'Производить ОТДЕЛОЧНЫЕ работы по городу и области.
Требуются, как одиночки, так и укомплектованные бригады.',
    'extend_content' => 'Без В/П
Желательно наличие собственного инструмента',
    'all_cities' => false,
    'created_at' => '2016-09-30 11:47:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-799-43-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Мотоблок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 11:46:04',
    'period' => 423.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-20-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок под строительство (пос. Западный, р-н Мебельной фабрики, дом деревянный, газ, свет, вода рядом, сад, 9 соток). Т. 8-927-029-13-33.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 11:00:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-979-52-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Сканер (требует ремонта).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 10:41:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-434-20-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол обеденный (цвет белый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 10:40:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-434-20-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Факс (500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 10:39:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-434-20-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать детскую (х/с, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 10:33:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-121-83-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'УЧАСТКИ ПОД ИЖС КАЛИНИНГРАДСКАЯ ОБЛАСТЬ',
    'content' => 'Продам участки под ИЖС в Калининградской области. Участки от 8 до 80 соток.Большой выбор. Разные районы Калининградской области.Цена от 500 000 рублей и выше.Прошу учесть что номер телефона Калининградской области. Звонить с 9-00 до 18-00 по МОСКОВСКОМУ времени.Тел. +7 9316109387',
    'extend_content' => 'Поможем с оформлением документов. Обеспечим просмотр выбранных участков. Прошу учесть что номер телефона Калининградской области.Можем помочь со встречей и размещением а Калининграде',
    'all_cities' => false,
    'created_at' => '2016-09-30 09:52:37',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Янтарный край Участки под ИЖС.',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
      0 => '54.68594397490761',
      1 => '20.50565543836839',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-931-610-93-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 141,
    'city' => 'Петропавловск-Камчатский',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компания АВТО-ГИД найдет для вас любую запчасть, а',
    'content' => 'Компания АВТО-ГИД найдет для вас любую запчасть, агрегат или кузовной элемент!',
    'extend_content' => 'Компания АВТО-ГИД найдет для вас любую запчасть, агрегат или кузовной элемент! 
 Быстро, оперативно, по доступным ценам! Новые и контрактные!Вам стоит только сделать звонок на ниже указаные номера или приехать к нам - г.Красноярск ул.Нанжульская д.15  в доль проспекта 60 лет образования ссср.',
    'all_cities' => false,
    'created_at' => '2016-09-30 08:52:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.10683530724554',
      1 => '92.90990786718167',
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_522107.jpeg',
      1 => 'krasnoyarsk-_522108.jpeg',
    ),
    'phone' => '+7-933-337-00-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плиты дорожные ПДНм',
    'content' => 'Организация занимается поставками более 2500 наименований ЖБИ изделий для любых строительных объектов гражданского и промышленного назначения.

Став нашим клиентом, Вы получаете:
-Возможность получать продукцию без порядковой очереди в короткий срок.
-Возможность поставлять негабаритную продукцию.
-Качественный товар с паспортами, сертификатами о качестве!

Мы всегда рады новым клиентам и готовы к плодотворному и долгосрочному сотрудничеству.

Плита дорожная ПДНм-Aтv
размер 6000*2000*140
Под нормативную нагрузку 5т. на колесо трехосного автомобиля.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 08:33:44',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_522105.jpeg',
    ),
    'phone' => '+7-903-301-70-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'primeks-grupp.blizko.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Участок под ИЖС (центр Сердовино, Шанхай, военный городок, Засызран).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 08:24:58',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-22-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час',
    'content' => 'Вы хотите повесить полку, заменить розетку, сантехнику, поклеить обои или еще что нибудь сделать по дому, но у Вас нет времени или нет навыков в этом деле? Тогда я с радостью помогу Вам в этих делах. Все очень просто, позвоните мне, прямо сейчас и получите 5% скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 08:19:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aleksandrov-_522093.jpeg',
    ),
    'phone' => '+7-961-259-59-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1712,
    'city' => 'Александров',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'content' => 'Гадаю, снимаю любой негатив, любое наведенное колдовство.Помогу вернуть потерянную любовь.Открою закрытые пути, помогу изменить настоящее.+79185392866',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 07:08:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novocherkassk-NoTitle_522069.jpeg',
    ),
    'phone' => '+7-918-539-28-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 340,
    'city' => 'Новочеркасск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'content' => 'Гадаю, снимаю любой негатив, любое наведенное колдовство.Помогу вернуть потерянную любовь.Открою закрытые пути, помогу изменить настоящее.+79185392866',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 07:06:15',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-NoTitle_522068.jpeg',
    ),
    'phone' => '+7-918-539-28-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 332,
    'city' => 'Таганрог',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'content' => 'Гадаю, снимаю любой негатив, любое наведенное колдовство.Помогу вернуть потерянную любовь.Открою закрытые пути, помогу изменить настоящее.+79185392866',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-30 07:04:03',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадаю, снимаю любой негатив, любое наведенное колд',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aksay-NoTitle_522067.jpeg',
    ),
    'phone' => '+7-918-539-28-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2049,
    'city' => 'Аксай',
  ),
);?>