<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебные, вечерние причёски',
    'content' => 'Выполняю причёски любой сложности:
●свадебные
●вечерние
●выпускные
●плетение кос
Индивидуальный подход. Помощь в подборе украшений. 
На фотографиях мои работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:14:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Свадебные, вечерние причёски',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_578015.jpeg',
      1 => 'voljskiy-NoTitle_578016.jpeg',
    ),
    'phone' => '+7-969-291-45-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей',
    'content' => 'Милые дамы! Всем известно, что каждая девушка хочет всегда выглядеть красиво. А ухоженные ногти - неотъемлемая часть Вашего безупречного образа. Поэтому я хочу предложить Вам свои услуги в уходе за Вашими ручками. Все инструменты стерилизуются перед каждым приемом клиента. 
Маникюр(комбинированный) 
Покрытие гель-лак/Shellac 
Укрепление ногтей биогелем 
Наращивание гелем на формы 
Коррекция
Педикюр
Дизайн - кошки, стразы, блестки, песочек, битое стекло, втирки, жидкие камни, ручная роспись, акриловая лепка, френч, лунки, амбре
Также пишите в Viber.
Жду Вас, милые дамы! ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:11:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ногтей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_578013.jpeg',
      1 => 'voljskiy-NoTitle_578014.jpeg',
    ),
    'phone' => '+7-961-662-28-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оформление свадебных бутылок и бокалов',
    'content' => 'Оформлю для вас за короткий срок и приемлемую цену бутылки, бокалы, свечи на свадьбу!
изготовлю коробочки и корзинки для даров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 09:07:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оформление свадебных бутылок и бокалов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_578012.jpeg',
    ),
    'phone' => '+7-988-021-56-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'только в ставрополе',
    'content' => 'регистрация для граждан рф временная,постоянная прописка официально через мфц для любых целей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 08:59:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Официально законно в Ставрополе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-886-81-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'пиломатериал от производителя',
    'content' => 'Продажа пиломатериала от производителя в наличии и под заказ, тел. 89063677029',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 08:37:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'пиломатериалы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-255-08-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 375,
    'city' => 'Арзамас',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Крупной организации требуются монтажники для монтажа системы отопления ,водоснабжения и газового котельного оборудования  в коммерческой недвижимости и частном  секторе города Рязани и области.
Артем Владимирович.  Тел. 8(953)747-07-47',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 08:12:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-614-36-44',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1 комнатная квартира в центре в Кавказских Минерал',
    'content' => 'Продается 1 комнатная квартира в центре Минеральных Вод. Карла Маркса 55. 2 этаж 5 этажного кирпичного дома. Общ. пл. 29 кв.м., кухня 6 кв.м., с/у совмещ., балкон. Пол: паркет. 
Подходит любая форма расчета. Агентство недвижимости Выбор КМВ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 07:50:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_577987.jpeg',
    ),
    'phone' => '+7-928-377-39-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Peugeot 308 (2008 г. в., о/с). Звонить после 18:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 07:48:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-37-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров',
    'content' => 'Почему выбирают нас
Профессионализм и опыт
Мы занимаемся ремонтом телевизоров с 1991 года. За это время было отремонтировано огромное количесво телевизоров. Наш опыт работы помогает безошибочно определять и быстро устранять причину поломки
Гарантия на ремонт 1-6 месяцев
Наша гарантия - дополнительная уверенность в том, что телевизор будет отремонтирован качественно.
Бесплатный выезд на дом.',
    'extend_content' => 'Почему выбирают нас
Профессионализм и опыт
Мы занимаемся ремонтом телевизоров с 1991 года. За это время было отремонтировано огромное количесво телевизоров. Наш опыт работы помогает безошибочно определять и быстро устранять причину поломки
Гарантия на ремонт 1-6 месяцев
Наша гарантия - дополнительная уверенность в том, что телевизор будет отремонтирован качественно.
Бесплатный выезд на дом.
Телемастер осуществляет бесплатный выезд на дом на территории Уфы. Диагностика неисправного телевизора 100-200 руб.
Точные цены
Телемастер озвучит цену уже в телефонном разговоре. Чем подробнее вы опишите проблему, тем точнее будет названа цена за ремонт. Эта цена не поменяется после приезда телемастера.
Быстрый ремонт
Время ремонта телевизора - от 30 минут, в зависимости от типа поломки.
Оставьте заявку и мастер по телефону озвучит стоимость и сроки ремонта вашего телевизора.
Вызвать мастера
Сэкономьте время, деньги и нервы - вызовите мастера по ремонту телевизоров на дом!
Сломался телевизор - в Уфе огромное количество сервисных центров по ремонту. Однако, зачем его везти куда-то, тратя своё время и нервы, когда его можно починить не выходя из квартиры? Ремонт телевизора на дому — отличный выбор!
Вам не нужно везти свой телевизор куда-то
Телемастер приедет к вам домой в удобное время
Предварительная диагностика по телефону сокращает время ремонта
Ремонт телевизора осуществляется при вас без всяких накруток, честно
Гарантия распространяется на все виды работ
Личная ответственность и репутация мастера
Цены ниже большинства телемастерских при высоком качестве, нет затрат на помещение. Экономия денег на транспортировку
Предварительная стоимость ремонта сообщается заранее
Не важно, где вы живёте - ремонтируем телевизоры в любом районе Уфы, а также работаем в пригороде.
Выезд к клиенту позволяет добиться географической независимости. Произведём ремонт телевизора на дому по любому адресу.
Если вы живете в городе, то специалист сможет выехать к вам и починить телевизор в день обращения. Если за городом, то, как правило, выезд осуществляется на следующий или в любой другой оговоренный день.
Ремонт любого телевизора сейчас возможен на дому
Текущий уровень развития технологий ремонта, модульность современных телевизоров позволяют произвести устранение большинства возможных неполадок на дому. Ещё на этапе вашего звонка мы уже будем знать с высокой вероятностью, что именно сломалось в той или иной модели. Это сокращает и время ремонта, и в итоге его стоимость. Мы ремонтируем:
плазменные
жидкокристаллические (LCD, ЖК)
кинескопные',
    'all_cities' => false,
    'created_at' => '2017-06-08 07:15:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577983.jpeg',
      1 => 'ufa-NoTitle_577984.jpeg',
    ),
    'phone' => '+7-917-456-91-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Топиарий',
    'content' => 'Принимаю заказы на изготовление топиарий,шкатулок &quot;Мамины сокровища&quot;, цифры и буквы на любое торжество,чайные домики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 07:11:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Топиарий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voljskiy-NoTitle_577982.jpeg',
    ),
    'phone' => '+7-903-468-97-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоинструктор по вождению',
    'content' => 'Учебная езда по городу Уфа ,любой маршрут на Ваше усмотрение 
В любое удобное для Вас время! 
-Обучение с нуля (можно сдавать экзамен на моей машине) 
-Восстанавливаю навыки вождения
-Совершенствование техники вождения
-Возможно обучение на вашем авто
автомат\\механика

О себе : 30 лет , стаж вождения 11 лет , стаж работы инструктором 6лет. По образованию психолог .
Звоните , пишите в watsapp
350 учебный автомобиль \\ 300 авто клиента',
    'extend_content' => 'Учебная езда по городу Уфа ,любой маршрут на Ваше усмотрение 
В любое удобное для Вас время! 
-Обучение с нуля (можно сдавать экзамен на моей машине) 
-Восстанавливаю навыки вождения
-Совершенствование техники вождения
-Возможно обучение на вашем авто
автомат\\механика

О себе : 30 лет , стаж вождения 11 лет , стаж работы инструктором 6лет. По образованию психолог .
Звоните , пишите в watsapp
350 учебный автомобиль \\ 300 авто клиента',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:43:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577971.jpeg',
      1 => 'ufa-NoTitle_577972.jpeg',
      2 => 'ufa-NoTitle_577973.jpeg',
      3 => 'ufa-NoTitle_577974.jpeg',
    ),
    'phone' => '+7-917-798-24-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Песок щебень чернозем',
    'content' => 'ДОСТАВКА : ПЕСОК (ГОРНЫЙ,РЕЧНОЙ )ЩЕБЕНЬ МУЧКА ВЫВОЗ МУСОРА НАВОЗ ПЕРЕГНОЙ ЧЕРНОЗЕМ ТОРФ БИТЫЙ КИРПИЧ НЕ ПОСРЕДНИК ЦЕНА ДОГОВОРНАЯ ЛЮБЫЕ ОБЪЕМЫ В СРОК',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:40:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577970.jpeg',
    ),
    'phone' => '+7-937-666-93-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печать баннеров. Услуги типографии',
    'content' => 'Рекламная студия Б2Б Планет осуществляет:
Печать баннеров (больших и малых растяжек). 
Печать на бумаге, плёнке &quot;самоклейке&quot;, холсте отличного качества. Изготовление пластиковых табличек, визиток, бэйджев, пластиковых карт.
Разработка фирменного логотипа компании, дизайн-макет.
Наружная реклама, интерьерная реклама.
Брендирование транспорта, реклама на авто (на всех частях автомобиля).
Производим полный спектр рекламных работ.
Мы находимся в ТЦ &quot;Грин ХАус&quot; новый корпус, 1 этаж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:38:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печать баннеров. Услуги типографии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577965.jpeg',
      1 => 'balakovo-NoTitle_577966.jpeg',
      2 => 'balakovo-NoTitle_577967.jpeg',
      3 => 'balakovo-NoTitle_577968.jpeg',
      4 => 'balakovo-NoTitle_577969.jpeg',
    ),
    'phone' => '+7-927-154-72-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оформление детского праздника',
    'content' => 'Стильные декорации для детского праздника. 
Разработаны профессиональными event-декораторами.
Алиса в стране чудес, Миньоны-patry, шалашики, 
принцессы, лесные феи. 
Работает система аренды юбок для оформления
сладкого стола, посуды, детских ширмочек. 
Доставка, монтаж, индивидуальная разработка. 
Звоните, придумаем, удивим!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:36:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577964.jpeg',
    ),
    'phone' => '+7-902-377-53-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Английский язык',
    'content' => 'Помогаю с переводами английских текстов (художественные тексты, статьи, документы).C английского на русский и наоборот. Образование: Институт филологии и журналистики, зарубежная филология. Недорого. Звоните (+ viber, whatsApp)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:35:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Английский язык',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577963.jpeg',
    ),
    'phone' => '+7-937-029-12-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр+покрытие гель-лаком',
    'content' => '300 р. = аппаратный маникюр (100 р.) + однотонное покрытие гель-лаком (200 р.)
Френч, лунный маникюр + 100 р. 
50 р. - снятие гель-лака
Снятие гель-лака (своя работа) с последующей работой - бесплатно. Дизайн 1 ноготка - 25 руб.
Работаю на дому ( ост. шк. МВД).',
    'extend_content' => '300 р. = аппаратный маникюр (100 р.) + однотонное покрытие гель-лаком (200 р.)
Френч, лунный маникюр + 100 р. 
50 р. - снятие гель-лака
Снятие гель-лака (своя работа) с последующей работой - бесплатно. Дизайн 1 ноготка - 25 руб.
Работаю на дому ( ост. шк. МВД).',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:34:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577958.jpeg',
      1 => 'ufa-NoTitle_577959.jpeg',
      2 => 'ufa-NoTitle_577960.jpeg',
      3 => 'ufa-NoTitle_577961.jpeg',
      4 => 'ufa-NoTitle_577962.jpeg',
    ),
    'phone' => '+7-917-435-88-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак и кошек',
    'content' => 'Полный комплекс услуг по уходу за вашим любимцем: 
- стрижка,
- мытье проф.косметика и сушка,
- гигиенические процедуры (уход за ушками, когтями, чистка параанальных желез),
- вычесывание колтунов,
- украшение стразами и блестками.
СКИДКА НА ВТОРОГО ПИТОМЦА.
Выезд в любой район и пригород.
Также на моей территории.
Бережное отношение,опыт, и хорошее настроение гарантирую.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:34:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577957.jpeg',
    ),
    'phone' => '+7-927-775-45-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пожарная безопасность',
    'content' => '- бесплатные консультации в области пожарной безопасности
- выезд специалиста для первичного осмотра объекта
- обучение мерам пожарной безопасности
- противопожарный инструктаж с выездом на объект
- расчет пожарного риска
-независимая оценка пожарного риски
-пожарный аудит
- разработка и приведение документации по пожарной безопасности в соответствии с нормативной базой 
- расчет категорий помещений, зданий и наружных установок по взрывопожарной и пожарной опасности
- составление декларации пожарной безопасности
- изготовление плана эвакуации
- реализация журналов, знаков, плакатов, табличек по пожарной безопасности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:32:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пожарная безопасность',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577956.jpeg',
    ),
    'phone' => '+7-905-034-60-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Такси межгород',
    'content' => 'Такси межгород 10 рублей за 1 км.
Балаково - Саратов (вокзал и аэропорт) - 1500,
Балаково - Вольск - 550,
Балаково - Сенная - 800,
Балаково - Пугачев - 900,
Балаково – Курумоч (аэропорт) - 3200,
Балаково - Самара (вокзал) - 3000,
Балаково - Сызрань (вокзал) - 1700.
При поездках туда-обратно - на обратную дорогу скидка 50%.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:30:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Такси межгород',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577955.jpeg',
    ),
    'phone' => '+7-937-978-41-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фундаменты бетонные работы',
    'content' => 'Профессиональная заливка фундамента: копка, армирование, бурение свай,установка опалубки,прием бетона. Опытная бригада! Выезжаем в любые районы. 
Работаем как с Вашим материалом так и с нашим. 
А также поднимаем дома от фундамента до крыши.
Быстро качественно и не дорого! Бригада СВОБОДНАЯ.',
    'extend_content' => 'Профессиональная заливка фундамента: копка, армирование, бурение свай,установка опалубки,прием бетона. Опытная бригада! Выезжаем в любые районы. 
Работаем как с Вашим материалом так и с нашим. 
А также поднимаем дома от фундамента до крыши.
Быстро качественно и не дорого! Бригада СВОБОДНАЯ.',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:27:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577951.jpeg',
      1 => 'ufa-NoTitle_577952.jpeg',
      2 => 'ufa-NoTitle_577953.jpeg',
    ),
    'phone' => '+7-917-749-73-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики и разнорабочие',
    'content' => 'КВАРТИРНЫЙ ПЕРЕЕЗД
ОФИСНЫЙ ПЕРЕЕЗД
ПЕРЕЕЗД ВАШЕГО БИЗНЕСА
ПЕРЕЕЗД МАГАЗИНА, ПРЕДПРИЯТИЯ и любого другого помещения

УПАКОВОЧНЫЙ МАТЕРИАЛ:
Чтобы в Вашем переезде не было «потерь», вещи нужно хорошо упаковать. Шкаф или плиту, по Вашему желанию — мы можем обмотать плёнкой, чтобы не поцарапать при перевозке друг об друга. Чайный сервиз, например, — мы бережно обернем бумагой, чтобы не разбить. Коробки, бумагу, плёнку, скотч и всё нужное для упаковки мебели и техники мы привезём сами, нужно лишь сказать сразу что Вам нужна упаковка.

А ТАКЖЕ:

ПЕРЕВОЗКА и ПОГРУЗКА ПИАНИНО, СЕЙФОВ, БАНКОМАТОВ, СТАНКОВ, ОБОРУДОВАНИЯ
ПЕРЕВОЗКА и ПОДЪЕМ СТРОЙМАТЕРИАЛОВ
ПЕРЕВОЗКА МЕБЕЛИ И ТЕХНИКИ
ДЕМОНТАЖ (все виды демонтажа ОТ и ДО. Любые объемы, большой опыт)
УБОРКА СНЕГА
УТИЛИЗАЦИЯ МУСОРА 
ТАКЕЛАЖНЫЕ РАБОТЫ (работа с тяжестями)
РАЗГРУЗКА МАШИН, ФУР, ВАГОНОВ

Предоставляем ЛЮБОЙ ТРАНСПОРТ
ОТВЕТСТВЕННЫЕ ГРУЗЧИКИ и ВОДИТЕЛИ
Пожаловаться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:26:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_577950.jpeg',
    ),
    'phone' => '+7-987-439-58-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поклейка обоев,покраска,линолеум, ламинат, декор',
    'content' => 'Наклею фотообои, обои всех типов,любой сложности,покрашу потолки и стены,зашпаклюю стены,уложу ламинат,линолеум.Выполняю по расценкам- по видам работ, цена (на объявлении указана на покраску в один слой) договорная при выезде.Выполняю быстро и профессионально.По всей Уфе.Звоните договоримся.',
    'extend_content' => 'Наклею фотообои, обои всех типов,любой сложности,покрашу потолки и стены,зашпаклюю стены,уложу ламинат,линолеум.Выполняю по расценкам- по видам работ, цена (на объявлении указана на покраску в один слой) договорная при выезде.Выполняю быстро и профессионально.По всей Уфе.Звоните договоримся.',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:24:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577943.jpeg',
      1 => 'ufa-NoTitle_577944.jpeg',
      2 => 'ufa-NoTitle_577945.jpeg',
      3 => 'ufa-NoTitle_577946.jpeg',
      4 => 'ufa-NoTitle_577947.jpeg',
      5 => 'ufa-NoTitle_577948.jpeg',
      6 => 'ufa-NoTitle_577949.jpeg',
    ),
    'phone' => '+7-937-309-20-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мойка любых видов остекление',
    'content' => 'Мойка любых видов остекление балконов, лоджий, витрин ,гостиницы,отели , оперативный выезд условия оговариваются ,чем больше объем ниже цена ,все вопросы по телефону,работаем профессиональным немецким инвентарем Unger ,а не тряпочкой и газетой Выезд как в Центральный так и в Лазаревский районы ,Адлерский район оговаривается по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:23:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577942.jpeg',
    ),
    'phone' => '+7-918-000-37-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Агенство недвижимости',
    'content' => 'Агенство Недвижимости &quot; Ваш район&quot; предлагает Вам помощь в осуществлении оценки вашего имущества для разных целей:
-купля- продажа недвижимости, авто с выездом на дом!!!!!
-вступление в наследство ( нотариус)
-для органов опеки ( сделки с несовершеннолетними собственниками)
-оспаривание кадастровой стоимости недвижимости и др.
Цены договорные на каждый вид услуг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:23:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Консультирование по оценке имущества, договора куп',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577940.jpeg',
      1 => 'balakovo-NoTitle_577941.png',
    ),
    'phone' => '+7-987-336-29-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стяжка пола полусухая механизированная',
    'content' => 'Полусухая стяжка полов. Выполним качественно,быстро, недорого!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:22:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577939.jpeg',
    ),
    'phone' => '+7-928-455-81-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балконы,окна,москитные сетки,утепление балконов',
    'content' => '-Балконы любой сложности(утепление и обшивка)
-Окна,двери,перегородки
-Москитные сетки
-Ремонт окон(замена фурнитуры,уплотнителя,стекла,регулировка)
-Гидроизоляция балконов и окон
-Откосы ПВХ,подоконники,козырьки,отливы
-Консультация по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:21:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577938.jpeg',
    ),
    'phone' => '+7-962-888-57-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Медсестра в медицинскую лабораторию',
    'content' => 'Условия работы

Сфера деятельности: Медицина и фармацевтика
Специализация: младший и средний персонал; клинические испытания
Режим работы: сменный график
Тип занятости: постоянная.',
    'extend_content' => 'Требования к кандидату

Опыт работы: от 1 года до 3 лет
Образование: средне-специальное',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:20:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_577937.jpeg',
    ),
    'phone' => '+7-963-796-92-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Востребованная профессия за месяц',
    'content' => 'Востребованая профессия за 3 недели! Успей подать заявку
до конца скидки
✔ПРОЙДИ КУРСЫ МАНИКЮРА И НАЧНИ ЗАРАБАТЫВАТЬ!!! ✔Вас научат
выполнять:
• классический (обрезной) маникюр,
• европейский (необрезной) маникюр,
• аппаратный маникюр,
• горячий маникюр,
• смешанный маникюр,
• мужской маникюр,
• детский маникюр,
• SPA-маникюр,
• парафинотерапию,
• массаж рук,
• классический, обратный френч, лунная улыбка,
• покрытие гель-лак,
Программа обучения включает:
• изучение анатомии и физиологии ногтей, заболеваний кожи,
ногтей,
• материаловедение,
• основы дезинфекции и стерилизации, деловую культуру
общения с клиентом, современные технологии маникюрных
услуг. ✅Стоимость 14900р. ✅Расходный материал предоставляет
центр. ✅Длительность 18 дней, гибкий график
✅Инструктор-технолог Айшат Абакарова ✅Выдача диплома,
трудоустройство! Свернуть',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:11:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_577929.jpeg',
    ),
    'phone' => '+7-988-218-22-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги спецтехники',
    'content' => 'Услуги экскаватора-погрузчика VOLVO,
Самосвалы КАМАЗ,
Кран-манипулятор г/п 3т. Борт 10т.
Эвакуатор г/п 3,5 т. 
Копаем ямы и траншеи,монтаж водопровода,канализации,монтаж колодцев и выгребных ям. 
Корчевание деревьев.
Снос домов и вывоз мусора. Щебень,песок,навоз,земля.
РАБОТАЕМ В ПРАЗДНИЧНЫЕ И ВЫХОДНЫЕ ДНИ!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:08:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги спецтехники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577923.jpeg',
      1 => 'balakovo-NoTitle_577924.jpeg',
      2 => 'balakovo-NoTitle_577925.jpeg',
      3 => 'balakovo-NoTitle_577926.jpeg',
      4 => 'balakovo-NoTitle_577927.jpeg',
      5 => 'balakovo-NoTitle_577928.jpeg',
    ),
    'phone' => '+7-929-773-42-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Зоогостиница для собак',
    'content' => 'Предлагаем Вам воспользоваться нашими услугами по передержке собак (мелких и средних пород) на время Вашего отпуска или командировки. Для Ваших любимых четвероногих друзей мы можем предложить комфортные условия в специально оборудованном, отапливаемом помещении с возможностью выгула на огороженной территории. Для нас важно, чтобы животное за время разлуки с хозяином не испытывало стресса и негативных эмоций, а Вы были спокойны за своего питомца. Также возможны дополнительные услуги: уход за шерстью животного (купание, стрижка), доставка до зоогостиницы и обратно. Рацион оговаривается отдельно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:03:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зоогостиница для собак',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577921.jpeg',
      1 => 'balakovo-NoTitle_577922.jpeg',
    ),
    'phone' => '+7-929-773-53-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение и промывка скажин',
    'content' => 'Бурение и промывка скважин в Уфе и РБ.

- ПРОБУРИМ скважину на воду в Уфе и РБ «под ключ» (ДЕЙСТВУЕТ РАССРОЧКА 0 % ДО 12 МЕСЯЦЕВ). Чистая вода и хороший дебет вне зависимости от типа грунта. БЕСПЛАТНО обслуживаем скважину в течении 5 лет. Предоставляется вся документация на скважину.',
    'extend_content' => '- ПРОМОЕМ скважину, восстановим заиленную или засорившуюся скважину, отремонтируем оборудование.

- ОБУСТРОИМ водоснабжение и отопление. Поможем провести воду в дом, доставим и установим необходимое оборудование.

БЕЗ ПРЕДОПЛАТЫ, ОПЛАТА ТОЛЬКО ЗА ПОЛНОСТЬЮ ГОТОВУЮ К РАБОТЕ СКВАЖИНУ!
---------------------------------------
Доверяйте свою воду профессионалам с опытом работы более 7 лет. Для нас важно, чтобы наши клиенты остались довольны.
_______________________________
Звоните, консультация и выезд специалиста БЕСПЛАТНО.',
    'all_cities' => false,
    'created_at' => '2017-06-08 06:00:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_577918.jpeg',
      1 => 'ufa-NoTitle_577919.jpeg',
      2 => 'ufa-NoTitle_577920.jpeg',
    ),
    'phone' => '+7-987-055-47-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Наборы набор зубр &quot;эксперт&quot; слесарно-мон',
    'content' => 'производитель: зубр модель: 27670-h58 тип: набор цвет:
комбинированная расцвет каописание расцветки: синий,
серебристый, чёрный назначение: для монтажно - слесарных
работ количество шт : 58 материал: пластик, металл, дерево:
описание: набор слесарный 27670-h58 от компании зубр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:55:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-800-250-17-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и домов - &quot;под ключ&quot;',
    'content' => 'Я опытный подрядчик- прораб. Имею многолетний опыт ремонтно-отделочных работ. Выполняю ремонты любой сложности. От косметического до сложного дизайнерского. У нас в бригаде свой сантехник, электрик, плиточник, плотник, отделочники, венецианщик. Имеется все необходимое оборудование и инструмент. Решаем задачи любой сложности. Все мастера настоящие профессионалы, зрелые знатоки своего ремесла. Есть архитектор, дизайнер, инженер-проектировщик. Выдаю проектную документацию, заверенную лицензированной организацией. Сотрудничаю с высококлассным мебельщиком. (Делаю кухни из любых материалов и любой конструкции и дизайна.) Оконной фирмой. Кондиционерщиком. Изготавливаю маркизы и перила. Заключаю юридически грамотный договор. Гарантия. Покажу объекты в работе. Звоните с 8 до 22 в любой день недели, включая праздничные. Вызов и консультации бесплатные. На фото фрагменты одной из наших работ и основной состав бригады. Если, Вы из другого города - могу высылать фотоотчеты, каждые два -три дня... Смотрите в &quot;Инстаграм&quot; - remont918',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:54:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577917.jpeg',
    ),
    'phone' => '+7-918-000-84-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение и промывка скважин',
    'content' => 'Бурение и промывка скважин в Уфе и РБ.

- ПРОБУРИМ скважину на воду в Уфе и РБ «под ключ» (ДЕЙСТВУЕТ РАССРОЧКА 0 % ДО 12 МЕСЯЦЕВ). Чистая вода и хороший дебет вне зависимости от типа грунта. БЕСПЛАТНО обслуживаем скважину в течении 5 лет. Предоставляется вся документация на скважину.',
    'extend_content' => '- ПРОМОЕМ скважину, восстановим заиленную или засорившуюся скважину, отремонтируем оборудование.

- ОБУСТРОИМ водоснабжение и отопление. Поможем провести воду в дом, доставим и установим необходимое оборудование.

БЕЗ ПРЕДОПЛАТЫ, ОПЛАТА ТОЛЬКО ЗА ПОЛНОСТЬЮ ГОТОВУЮ К РАБОТЕ СКВАЖИНУ!
---------------------------------------
Доверяйте свою воду профессионалам с опытом работы более 7 лет. Для нас важно, чтобы наши клиенты остались довольны.
_______________________________
Звоните, консультация и выезд специалиста БЕСПЛАТНО.',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:51:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577914.jpeg',
      1 => 'tver-NoTitle_577915.jpeg',
      2 => 'tver-NoTitle_577916.jpeg',
    ),
    'phone' => '+7-987-055-47-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Поездки на море из Саранска в Крым',
    'content' => 'Рейс указан в следующем порядке:
Убытие из Саранска 27.июня .- прибытие в Крым 28 июня - убытие из Крыма 08 июля- прибытие в Саранск 09 июля.
Маршрут: Саранск - Анапа-Джемете-Витязево-Паром-Керчь-Феодосия-Судак-Коктебель-Симферополь-Алушта
Дети до 7 лет Скидка 50% , до 10лет 20%
Цена указана за одно Сидячие место в автобусе !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:50:45',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поездки на море из Саранска в Крым',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577913.jpeg',
    ),
    'phone' => '+7-927-644-02-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утепление мокрый фасад',
    'content' => 'Квалифицированная бригада выполнит любые фасадные работы. Гарантия качества. Консультация бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:50:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577912.jpeg',
    ),
    'phone' => '+7-988-149-94-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тонировка. Ремонт сколов и трещин',
    'content' => 'Тонировка стёкол американской пленкой.Тонирование передних стекол по ГОСТу атермальной плёнкой. 
Без разбора обшивок. Производим ремонт трещин и сколов Гарантия.Дополнительные вопросы уточняйте по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:48:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_577911.jpeg',
    ),
    'phone' => '+7-918-980-35-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Монтаж любой сложности из качественного материала. Выезд на замер бесплатный! Цена договорная! Тимур',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:45:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577910.jpeg',
    ),
    'phone' => '+7-927-796-99-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Авто на свадьбу',
    'content' => 'Аренда автомобиля Хендай Элантра для свадебных кортежей, встреч с аэропорта, ж/д вокзала, торжественных встреч из роддома. 
Водитель ответственный, аккуратный, опрятный. 
Машина в отличном состоянии, чистый внешний вид гарантируется.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:44:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Авто на свадьбу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577907.jpeg',
      1 => 'saransk-NoTitle_577908.jpeg',
      2 => 'saransk-NoTitle_577909.jpeg',
    ),
    'phone' => '+7-987-696-45-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь. Частный мастер. Сложные случа',
    'content' => '× ремонт компьютера выполняется с использованием самого современного диагностического оборудования и специализированных инструментов, рекомендованных производителями электроники; 
× опыт позволит быстро определить причину неисправности и выбрать оптимальный способ ее устранения; 
× еще раз повторю- я дорожу своей репутацией, поэтому внимательно и ответственно отношусь к каждому заказу; 
P. S. Чтобы не потерять мои контакты, добавьте это объявление в закладки (CTRL + D)
С УВАЖЕНИЕМ К ВАМ. ВАШ МАСТЕР АЛЕКСАНДР. 
БЛАГОДАРЮ ЗА ВНИМАНИЕ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:43:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577906.jpeg',
    ),
    'phone' => '+7-927-906-02-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие, землекопы. Подсобники',
    'content' => 'Опытная бригада выполним любую работу на вашем участке, копаем траншеи под фундамент, котлованы под бассейн, перенос грунта на участок, выравнивание участков, уборка территорий, предоставляем бригады для подсобных работ .',
    'extend_content' => 'Опытная бригада выполним любую работу на вашем участке, копаем траншеи под фундамент, котлованы под бассейн, перенос грунта на участок, выравнивание участков, уборка территорий, предоставляем бригады для подсобных работ .',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:42:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577905.jpeg',
    ),
    'phone' => '+7-905-704-87-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и перетяжка мягкой мебели любой сложности',
    'content' => 'Ремонт и перетяжка мягкой мебели любой сложности.Большой выбор ткани и кожи.Гарантия качества.Короткие сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:42:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577904.jpeg',
    ),
    'phone' => '+7-987-920-56-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. Все районы. Без выходных',
    'content' => 'Выполняем ремонт холодильников и морозильных камер всех марок на дому у клиента с гарантией. 
Все виды работ , замена реле , термостатов , компрессоров ,заправка фреоном , ремонт электронных блоков.
Работаем без выходных, быстрый выезд.
Все районы города, выезжаем в область.
Вызов и диагностика , при ремонте - бесплатно .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:41:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577903.jpeg',
    ),
    'phone' => '+7-927-205-85-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильного и торгового оборудования',
    'content' => 'Монтаж, Ремонт, Обслуживание холодильного и торгового оборудования В Столовых, Кафе, Ресторанов, Магазинов. Холодильные камеры,Витрины,Шкафы,Плиты,Пищеварочные котлы,Пароконвектоматы,Кофемашины,Линии раздачи и Т. Д.',
    'extend_content' => 'Монтаж, Ремонт, Обслуживание холодильного и торгового оборудования В Столовых, Кафе, Ресторанов, Магазинов. Холодильные камеры,Витрины,Шкафы,Плиты,Пищеварочные котлы,Пароконвектоматы,Кофемашины,Линии раздачи и Т. Д.',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:39:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577902.jpeg',
    ),
    'phone' => '+7-952-090-00-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки, брусчатки и дикого камн',
    'content' => 'Монтаж тротуарной плитки, брусчатки и дикого камня с нулевого цикла или на подготовленное основание по доступным ценам в Самаре и области. Подготовка основания, монтаж бордюров на бетон, монтаж тротуарной плитки или брусчатки на сухую смесь или раствор, а также монтаж дикого камня на фасад и другие элементы интерьера. Оперативно, надёжно и в сроки выполним работы. Договор! Гарантия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:39:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577901.jpeg',
    ),
    'phone' => '+7-927-737-55-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда миниэкскаватора ямобура думпера катка',
    'content' => 'АРЕНДА МИНИЭКСКАВАТОРОВ ШЫРИНА 118см и 148см. глубина копания до 2м и 3,5м. стрела робот и робот с телескопом. может копать в доль стены. ямобур каток вибрационный. думпер самосвал грузоподъемность 2т. все на резиновых гусиницах. выполним земельные бетоные работы. также строим кирпичные каркасные газобетонные дома .кровельные работы любой сложности. прокладка комуникаций выгребные ямы септики.заборы .укладка асфальта и тротуарной плитки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:37:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577891.jpeg',
    ),
    'phone' => '+7-987-944-80-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Штукатурка стен',
    'content' => 'Компания ТСК &quot;ПРОГРЕССТРОЙ&quot; оказывает услуги по профессиональной механизированной штукатурке стен на немецком оборудовании, используя исключительно высококачественные материалы предназначенные только для механизированного нанесения: цементно-песчаная, цементно-известковая, гипсовая смесь немецкого производства KREISEL. Приобретения и доставку смесей производиться напрямую с завода без посредников. Что позволяет снизить стоимость смесей.',
    'extend_content' => 'Компания ТСК &quot;ПРОГРЕССТРОЙ&quot; оказывает услуги по профессиональной механизированной штукатурке стен на немецком оборудовании, используя исключительно высококачественные материалы предназначенные только для механизированного нанесения: цементно-песчаная, цементно-известковая, гипсовая смесь немецкого производства KREISEL. Приобретения и доставку смесей производиться напрямую с завода без посредников. Что позволяет снизить стоимость смесей. 
В ЧЕМ ВЫГОДА ДЛЯ ВАС В МЕХАНИЗИРОВАННОЙ ШТУКАТУРКЕ:
- материалы дешевле на 30%
- работы выполняются в 5 раз быстрее!! (до 150кв.м. за день одной бригадой)
- качество штукатурного слоя ЗНАЧИТЕЛЬНО лучше (однородный раствор + за счет подачи раствора под давлением достигается повышенная адгезия смеси)
- цена за работы ниже за счёт существенного уменьшения трудозатрат на работы.
Работы выполняются специалистами с большим опытом работы в сфере оказания данных услуг.
- Действует ГИБКАЯ система СКИДОК от объемов.
- Гарантия на ниши работы от 1 года.
- Выезд замерщика, консультация специалиста и составление сметы БЕСПЛАТНО!!!
- Работы производим по Твери, Тверской обл. и ЦФО
- Опыт более 5 лет
ЗВОНИТЕ!!! МЫ ВСЕГДА РАДЫ ВАМ ПОМОЧЬ.
РАБОТАЕМ БЕЗ ВЫХОДНЫХ И ПРАЗДНИКОВ.',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:36:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ООО ТСК ПРОГРЕССТРОЙ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577888.jpeg',
      1 => 'tver-NoTitle_577889.jpeg',
      2 => 'tver-NoTitle_577890.jpeg',
    ),
    'phone' => '+7-482-264-11-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор',
    'content' => 'Эвакуатор. Перевезем автомобиль не дорого. Масса до 3,5 тонн.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:34:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эвакуатор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577887.jpeg',
    ),
    'phone' => '+7-917-692-70-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада каменщиков кровельщиков бетонщиков',
    'content' => 'Квалифицированная бригада строителей выполнит любые строительные работы,строительство каттэджей,малоэтажных зданий,заборов из любого строй материала , фундамент (свайнобуровой , блочный , монолитный ) кладка (облицовочный кирпич , любые блоки) кровли (мягкая черепица , металлочерепица , профлист) фасады , штукатурка , стяжка , подбор строй материала , возможна закупка и доставка по самым минимальным ценам,демонстрация готовых объектов,большой опыт каттэджного строительства,возможны услуги архитектора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:30:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_577878.jpeg',
    ),
    'phone' => '+7-917-114-36-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стяжка пола. Аренда растворонасоса',
    'content' => 'Быстро и качественно выполним стяжку пола механизированным способом, выполненной на немецком оборудовании с применением фиброволокна!

Идеально ровный пол у Вас в квартире, коттедже, офисе, гараже и т. д.

Наша команда - это квалифицированные мастера, специализирующиеся именно на стяжке пола, имеющие богатый опыт работы, знающие все тонкости и нюансы данных работ.

Данная технология обеспечивает идеально ровную основу под любое напольное покрытие. Через 12 часов по ней можно ходить! Чистота на вашем обьекте гарантирована.',
    'extend_content' => 'Быстро и качественно выполним стяжку пола механизированным способом, выполненной на немецком оборудовании с применением фиброволокна!

Идеально ровный пол у Вас в квартире, коттедже, офисе, гараже и т. д.

Наша команда - это квалифицированные мастера, специализирующиеся именно на стяжке пола, имеющие богатый опыт работы, знающие все тонкости и нюансы данных работ.

Данная технология обеспечивает идеально ровную основу под любое напольное покрытие. Через 12 часов по ней можно ходить! Чистота на вашем обьекте гарантирована.

Наши преимущества:
1. Используем только проверенные материалы высокого качества;
2. Работаем исключительно со своим оборудованием, поэтому можем максимально точно планировать сроки работ;
3. Строго придерживаемся технологии выполнения работ;
4. Вы не переплачиваете, так как мы не посредники;
5. Высокая скорость работы, до 250 кв. метров в день;
6. Фиброармирование без металлической сетки;
7. Предусмотрены скидки в зависимости от обьема работ;
8. Консультация и замер бесплатно!

На цену стяжки влияет
средняя толщина стяжки (в зависимости от перепадов)

Работаем по Твери и Тверской области.
Звоните! Будем рады Вам помочь!',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:29:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ООО ТСК ПРОГРЕССТРОЙ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577870.jpeg',
      1 => 'tver-NoTitle_577871.jpeg',
      2 => 'tver-NoTitle_577872.jpeg',
      3 => 'tver-NoTitle_577873.jpeg',
      4 => 'tver-NoTitle_577874.jpeg',
      5 => 'tver-NoTitle_577875.jpeg',
      6 => 'tver-NoTitle_577876.jpeg',
      7 => 'tver-NoTitle_577877.jpeg',
    ),
    'phone' => '+7-482-264-11-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Маникюр,гель-лак, гелевое укрепление,наращивание',
    'content' => 'Аппаратный маникюр, педикюр, гелевое укрепление, покрытие гель-лаком, наращивание; дизайн на два ногтя в подарок!
Наращивание с покрытием ~1000 р.(в зависимости от сложности)
Покрытие 500 р.
Гелевое укрепление с покрытием 600 р. - СТОЙКОСТЬ БОЛЕЕ 4-Х НЕДЕЛЬ.
Аппаратный маникюр и снятие входит в стоимость.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:25:36',
    'period' => 244.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Маникюр,гель-лак, гелевое укрепление,наращивание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_590389.jpeg',
    ),
    'phone' => '+7-987-691-67-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонтно-отделочные работы под ключ',
    'content' => 'В нашу специализацию входи предоставление большого спектра услуг: от строительства загородных домов, коттеджей, таунхаусов до ремонтно-отделочных работ в жилых, торгово-офисных помещениях.
Мы сочетаем контроль и качество. 
Наши квалифицированные специалисты готовы выполнить дизайнерские проекты любой сложности.
Выбирая нашу компанию Вы гарантированно получаете: 
Высокое качество выполняемых работ
Надежность 
Выполнение работ в сроки 
Гарантию от 1 до 3 лет
Помощника и консультанта в приобретении строительных материалов
БЕСПЛАТНЫЙ выезд замерщика
БЕСПЛАТНОЕ составление сметы
БЕСПЛАТНАЯ консультация профильных специалистов

Работаем по Твери и Тверской обл.
Звоните! Будем рады Вам помочь!',
    'extend_content' => 'В нашу специализацию входи предоставление большого спектра услуг: от строительства загородных домов, коттеджей, таунхаусов до ремонтно-отделочных работ в жилых, торгово-офисных помещениях.
Мы сочетаем контроль и качество. 
Наши квалифицированные специалисты готовы выполнить дизайнерские проекты любой сложности.
Выбирая нашу компанию Вы гарантированно получаете: 
Высокое качество выполняемых работ
Надежность 
Выполнение работ в сроки 
Гарантию от 1 до 3 лет
Помощника и консультанта в приобретении строительных материалов
БЕСПЛАТНЫЙ выезд замерщика
БЕСПЛАТНОЕ составление сметы
БЕСПЛАТНАЯ консультация профильных специалистов

Работаем по Твери и Тверской обл.
Звоните! Будем рады Вам помочь!',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:23:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ООО ТСК ПРОГРЕССТРОЙ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_577863.jpeg',
      1 => 'tver-NoTitle_577864.jpeg',
      2 => 'tver-NoTitle_577865.jpeg',
      3 => 'tver-NoTitle_577866.jpeg',
      4 => 'tver-NoTitle_577867.jpeg',
      5 => 'tver-NoTitle_577868.jpeg',
    ),
    'phone' => '+7-482-264-11-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг (Сахарная депиляция)',
    'content' => 'Я сертифицированный мастер шугаринга!)
Я работаю на профессиональной пасте &quot;ARAVIA Professional&quot;.
Все материалы только ОДНОРАЗОВЫЕ!
Я использую мануальную технику, которая позволяет удалить максимальное количество волос с наименьшей болезненностью.
Работаю на дому и только в ПЕРЧАТКАХ!
Если хотите избавиться от нежелательных волос и иметь гладкую кожу, добро пожаловать ко мне на шугаринг!)))
Группа ВКонтакте: Депиляция.Шугаринг Саранск/Темников',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:23:30',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шугаринг (Сахарная депиляция)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577862.jpeg',
    ),
    'phone' => '+7-912-007-57-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автомобиль для свадебного кортежа',
    'content' => 'Предоставляю автомобиль для свадебного кортежа Nissan Murano черного цвета с водителем. Выезд в районы, пунктуальность , аккуратность гарантирую',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:20:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автомобиль для свадебного кортежа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577861.jpeg',
    ),
    'phone' => '+7-987-010-91-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор г/п от 5 до 17т, вылет стрелы до 16м',
    'content' => 'Кран манипулятор погрузка, выгрузка,перевозка любых грузов, г/п от 5 до 17т, длина кузова 5,7, ширина кузова 2.4, вылет стрелы 16м. Перевозка город .междугородка. районы. Работаем без выходных и даже в ночное время. Реализуем также стойматериалы от производителя (кирпич, пеноблок, керамзитоблок, жби кольца и комплектующие к ним, а также цемент марки М400 - 220р. и М-500 - 270р.) Постоянным клиентам скидки.Возможен наличный и безналичный расчет',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:17:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Манипулятор г/п от 5 до 17т, вылет стрелы до 16м',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577860.jpeg',
    ),
    'phone' => '+7-960-335-19-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточные работы',
    'content' => 'Облицовка ванн,санузлов кухни,быстро качественно аккуратно.Керамогранит,кафель.Опыт работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:16:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Плиточные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577858.jpeg',
    ),
    'phone' => '+7-927-173-79-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Качественый ремонт мягкой мебели. Цены min',
    'content' => 'Почему вам стоит обратиться в наше ателье?
Наши сотрудники — специалисты с большим стажем, которые быстро и качественно выполнят любые ваши задумки, связанные с реставрацией мебели. Имея огромный опыт мы способны выполнить любою поставленную задачу. Индивидуальный подход, разумные цены, отличную работу и настроение — гарантируем!
Рассчитать стоимость мы можем при выезде мастера.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:13:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественый ремонт мягкой мебели. Цены min',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577857.jpeg',
    ),
    'phone' => '+7-927-276-57-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы',
    'content' => 'Изготавливаем металлические лестницы любой сложности с элементами ковки , в сочетании с массивом , подготавливаем предварительный 3D проект Ведём проект от чернового до финишного Обкладываем металл массивом. Так же изготавливаем лестницы из массива',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:11:55',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лестницы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577856.jpeg',
    ),
    'phone' => '+7-917-007-22-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики и перезды любой сложности',
    'content' => 'Квартирные перезды, офисные, услуги грузчиков!!!! Разгрузка фур, вагонов, перевозка негабаритных тяжестей, сборка разборка мебели, Недорого!!! Звоните!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:09:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики и перезды любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577855.jpeg',
    ),
    'phone' => '+7-960-335-38-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников на дому в Саранске и Рузаевке',
    'content' => 'Ремонт холодильников на дому. 
Работы любой сложности. Восстановим то, от чего отказались другие мастера.
Выезд и ремонт в день обращения. 
РАБОТАЕМ В ВЫХОДНЫЕ И ПРАЗДНИЧНЫЕ ДНИ. 
ГАРАНТИЯ на выполненную работу.
ОРИГИНАЛЬНЫЕ запчасти.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-08 05:07:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников на дому в Саранске и Рузаевке',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_577854.jpeg',
    ),
    'phone' => '+7-917-009-79-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена и установка замков. Ремонт стальных дверей.',
    'content' => 'Замена замков в дверях. Мастером с огромным опытом, думающей головой и хорошими руками. 
Замена замков в металлических дверях. 
Замена замков во входных деревянных дверях. 
Замена замков в пластиковых-ПВХ дверях. 
Замена замков в гаражных дверях. 
Установка замков в двери. 
Замок – на дверь, замена, врезка, установка. 
Врезка замков в стальные (металлические) двери. 
Замена сувальдных замков, &amp;quot;сейфового&amp;quot; типа. 
Замена накладных замков. 
Ремонт замка двери. 
Цилиндр – (ЦМС) замка, замена. 
Личинка замка, замена. Импортные личинка замка двери,замена. 
Замена личинки замка во входной двери. 
Перекодировка замков CISA. 
Замена секрета NUKLEO (нуклео) в замках MOTTURA. 
Замена секрета NUKLEO (нуклео) в замках ATRA. 
Замена секрета NUKLEO (нуклео) в замках SECUREMME. 
Ремонт входных дверей. 
Ремонт металлических (железных) дверей. 
Ликвидация провисаний и перекосов стальных дверей. 
Модернизация старых металлических дверей 90-х и начала 2000-х годов. 
Ремонт китайских металлических дверей. 
Обивка дверей кожзаменителем (винилискожей). 
Отделка металлических (стальных) дверей декоративными панелями. 
Замена дверных ручек, вместо сломавшихся и старых. 
Ремонт ручек на дверных замках. 
Ремонт дверных ручек. 
Установка дверных ручек. 
Задвижки - врезка в металлические двери. 
Глазки оптические - врезка в металлические и деревянные входные двери. 
Замена оптических глазков во входных дверях, на более современные. 
Видеоглазки, монтаж и установка на входные двери. 
Установка накладных броненакладок на цилиндры (личинки). 
Врезка броненакладок в металлические двери, на цилиндровые замки. 
Техническое и сервисное обслуживание металлических (стальных, железных) дверей. 
Смазка и ТО дверных замков. 
Смазка дверных петель.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 19:35:24',
    'period' => 67.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Замена замков. Ремонт стальных дверей.',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_577816.jpeg',
      1 => 'moskva-_577817.jpeg',
      2 => 'moskva-_577818.jpeg',
      3 => 'moskva-_577819.jpeg',
      4 => 'moskva-_577820.jpeg',
      5 => 'moskva-_577821.jpeg',
      6 => 'moskva-_577822.jpeg',
      7 => 'moskva-_577823.jpeg',
    ),
    'phone' => '+7-925-737-01-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьер в офис',
    'content' => 'Доставка по назначению 

Ведение отчетности.',
    'extend_content' => 'Пунктуальность и исполнительность 

Ответственность',
    'all_cities' => false,
    'created_at' => '2017-06-07 19:13:23',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'курьер',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная укладка кафельной плитки',
    'content' => 'Кладем кафельную плитку любой сложности,мозайку,и прочие облицовочные материалы.Проводим все сантехнические водопроводные отопительные работы,монтаж гипсокартона при необходимости любые виды отделочных работ под ключ ОПЫТ АККУРАТНОСТЬ СКОРОСТЬ МЕСТНАЯ ПРОПИСКА ОПЛАТА ПО ФАКТУ В ЗАПОЙ НЕ УХОДИМ ПО ОБЪЕКТАМ НЕ СКАЧЕМ С ДЕНЬГАМИ НЕ ИСЧЕЗАЕМ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 17:59:42',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Плиточные работы любой сложности',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_577808.jpeg',
      1 => 'sochi-_577809.jpeg',
      2 => 'sochi-_577810.jpeg',
      3 => 'sochi-_577811.jpeg',
      4 => 'sochi-_577812.jpeg',
    ),
    'phone' => '+7-988-957-49-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замки - замена, врезка любой сложности. Ремонт мет',
    'content' => 'Замена замков в дверях. Мастером с огромным опытом, думающей головой и хорошими руками. 
Замена замков в металлических дверях. 
Замена замков во входных деревянных дверях. 
Замена замков в пластиковых-ПВХ дверях. 
Замена замков в гаражных дверях. 
Установка замков в двери. 
Замок – на дверь, замена, врезка, установка. 
Врезка замков в стальные (металлические) двери. 
Замена сувальдных замков, &amp;quot;сейфового&amp;quot; типа. 
Замена накладных замков. 
Ремонт замка двери. 
Цилиндр – (ЦМС) замка, замена. 
Личинка замка, замена. Импортные личинка замка двери,замена. 
Замена личинки замка во входной двери. 
Перекодировка замков CISA. 
Замена секрета NUKLEO (нуклео) в замках MOTTURA. 
Замена секрета NUKLEO (нуклео) в замках ATRA. 
Замена секрета NUKLEO (нуклео) в замках SEKUREMME. 
Ремонт входных дверей. 
Ремонт металлических (железных) дверей. 
Ликвидация провисаний и перекосов стальных дверей. 
Модернизация старых металлических дверей 90-х и начала 2000-х годов. 
Ремонт китайских металлических дверей. 
Обивка дверей кожзаменителем (винилискожей). 
Отделка металлических (стальных) дверей декоративными панелями. 
Замена дверных ручек, вместо сломавшихся и старых. 
Ремонт ручек на дверных замках. 
Ремонт дверных ручек. 
Установка дверных ручек. 
Задвижки - врезка в металлические двери. 
Глазки оптические - врезка в металлические и деревянные входные двери. 
Замена оптических глазков во входных дверях, на более современные. 
Видеоглазки, монтаж и установка на входные двери. 
Установка накладных броненакладок на цилиндры (личинки). 
Врезка броненакладок в металлические двери, на цилиндровые замки. 
Техническое и сервисное обслуживание металлических (стальных, железных) дверей. 
Смазка и ТО дверных замков. 
Смазка дверных петель.



Замена замков в дверях. Мастером с огромным опытом, думающей головой и хорошими руками. 
Замена замков в металлических дверях. 
Замена замков во входных деревянных дверях. 
Замена замков в пластиковых-ПВХ дверях. 
Замена замков в гаражных дверях. 
Установка замков в двери. 
Замок – на дверь, замена, врезка, установка. 
Врезка замков в стальные (металлические) двери. 
Замена сувальдных замков, &amp;quot;сейфового&amp;quot; типа. 
Замена накладных замков. 
Ремонт замка двери. 
Цилиндр – (ЦМС) замка, замена. 
Личинка замка, замена. Импортные личинка замка двери,замена. 
Замена личинки замка во входной двери. 
Перекодировка замков CISA. 
Замена секрета NUKLEO (нуклео) в замках MOTTURA. 
Замена секрета NUKLEO (нуклео) в замках ATRA. 
Замена секрета NUKLEO (нуклео) в замках SEKUREMME. 
Ремонт входных дверей. 
Ремонт металлических (железных) дверей. 
Ликвидация провисаний и перекосов стальных дверей. 
Модернизация старых металлических дверей 90-х и начала 2000-х годов. 
Ремонт китайских металлических дверей. 
Обивка дверей кожзаменителем (винилискожей). 
Отделка металлических (стальных) дверей декоративными панелями. 
Замена дверных ручек, вместо сломавшихся и старых. 
Ремонт ручек на дверных замках. 
Ремонт дверных ручек. 
Установка дверных ручек. 
Задвижки - врезка в металлические двери. 
Глазки оптические - врезка в металлические и деревянные входные двери. 
Замена оптических глазков во входных дверях, на более современные. 
Видеоглазки, монтаж и установка на входные двери. 
Установка накладных броненакладок на цилиндры (личинки). 
Врезка броненакладок в металлические двери, на цилиндровые замки. 
Техническое и сервисное обслуживание металлических (стальных, железных) дверей. 
Смазка и ТО дверных замков. 
Смазка дверных петель.




Я, Мастер с огромным опытом по замене замков, установке замков и врезке замков любой сложности в металлические двери. 
Ремонтирую такие двери и установленные в них замки, различных видов и конструкций. Любые двери и замки требуют со временем ухода и профилактики за собой. 
Стала скрипеть входная дверь? Стал плохо закрываться замок? Значит Вам давно надо было провести профилактику и смазку замков, и дверных петель.
Ваша дверь плохо закрывается? Дверное полотно трёт по дверной коробке? Вы закрываете её чуть ли не с &amp;quot;разбега&amp;quot;? Захлопывая так, что все соседи по подъезду пугаются. Тогда ждите беды. 
При таком отношении, Ваша дверь долго не протянет. Рано или поздно, но, она заклинит. 
Кто тогда будет виноват? Правильно! Вы, любимые!!! 
И винить-то Вам будет некого, кроме как самого себя. 
Почему-то все владельцы автомобилей регулярно проводят ТО своих &amp;quot;четвероногих коней&amp;quot;, в сервис-центрах или же у себя в гараже.
Но почти никто не ухаживает за своими металлическими дверями и не делает им ТО. 
А зря! 
У дверей есть масса своих &amp;quot;болезней&amp;quot; и им тоже надо вовремя проходить профилактику или &amp;quot;лечение&amp;quot;.
Пожалуйста, помните о своих входных дверях, они почти как энный член Вашей семьи!',
    'extend_content' => 'Замена замков в дверях. Мастером с огромным опытом, думающей головой и хорошими руками. 
Замена замков в металлических дверях. 
Замена замков во входных деревянных дверях. 
Замена замков в пластиковых-ПВХ дверях. 
Замена замков в гаражных дверях. 
Установка замков в двери. 
Замок – на дверь, замена, врезка, установка. 
Врезка замков в стальные (металлические) двери. 
Замена сувальдных замков, &quot;сейфового&quot; типа. 
Замена накладных замков. 
Ремонт замка двери. 
Цилиндр – (ЦМС) замка, замена. 
Личинка замка, замена. Импортные личинка замка двери,замена. 
Замена личинки замка во входной двери. 
Перекодировка замков CISA. 
Замена секрета NUKLEO (нуклео) в замках MOTTURA. 
Замена секрета NUKLEO (нуклео) в замках ATRA. 
Замена секрета NUKLEO (нуклео) в замках SEKUREMME. 
Ремонт входных дверей. 
Ремонт металлических (железных) дверей. 
Ликвидация провисаний и перекосов стальных дверей. 
Модернизация старых металлических дверей 90-х и начала 2000-х годов. 
Ремонт китайских металлических дверей. 
Обивка дверей кожзаменителем (винилискожей). 
Отделка металлических (стальных) дверей декоративными панелями. 
Замена дверных ручек, вместо сломавшихся и старых. 
Ремонт ручек на дверных замках. 
Ремонт дверных ручек. 
Установка дверных ручек. 
Задвижки - врезка в металлические двери. 
Глазки оптические - врезка в металлические и деревянные входные двери. 
Замена оптических глазков во входных дверях, на более современные. 
Видеоглазки, монтаж и установка на входные двери. 
Установка накладных броненакладок на цилиндры (личинки). 
Врезка броненакладок в металлические двери, на цилиндровые замки. 
Техническое и сервисное обслуживание металлических (стальных, железных) дверей. 
Смазка и ТО дверных замков. 
Смазка дверных петель.',
    'all_cities' => false,
    'created_at' => '2017-06-07 17:53:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Замена замков. Ремонт стальных дверей.',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.703183576365944',
      1 => '37.57351000455757',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-737-01-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок .свет вода домик. Садоводческое тов',
    'content' => 'Продам участок в садоводческом товаоиществе Пчелка 5.3 с Вода свет.Участок ухожен кустарники деревья',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 17:19:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Торг',
    'price' => 450,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-657-74-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вызов мастера на дом в г. Тольятти ПЛАНЕТА НОУТБУК',
    'content' => 'Вызов мастера на дом в г. Тольятти от сервисного центра                   ПЛАНЕТА  НОУТБУКОВ

 
1. Позвоните по т.40-90-75 с10-00 до 19-00 и опишите  вашу проблему. 
2. Согласуйте удобное время для вызова с 9-00 до 22-00 и сообщите ваши контактные данные.
3. Ожидайте мастера дома в назначенное время.
4. Мастер произведет первичную диагностику и рассмотрит возможность ремонта на дому.
5. В случае невозможности установления точной причины поломки на месте или сложного ремонта, мастер выпишет вам приемную квитанцию и отвезет аппарат в сервисный центр для дальнейшего ремонта.
6. Все работы согласовываются с клиентом до их фактического исполнения.
7. По готовности диспетчер отзванивается клиенту.
8.  На выполненную работу предоставляется гарантия от сервисного центра
           Планета ноутбуков.
 Ремонт ноутбуков, компьютеров, мониторов, планшетов, смартфонов и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 13:22:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ноутбуков, компьютеров, мониторов',
    'price' => 600,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_577786.jpeg',
      1 => 'tolyatti-_577787.jpeg',
    ),
    'phone' => '+7-962-611-50-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Световое и огненное шоу lakota',
    'content' => 'Неоновое, светодиодное, огненное и пиротехническое шоу!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:56:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Световое и огненное шоу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577782.jpeg',
      1 => 'balakovo-NoTitle_577783.jpeg',
    ),
    'phone' => '+7-937-027-87-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер по маникюру, наращивание, худ. роспись',
    'content' => 'Дипломированный мастер маникюра, педикюра и наращивания ногтей гелем с опытом работы.
Все мои инструменты проходят специальную стерилизацию в сухожаре и хранятся в УФ стерилизаторе!!!
АКЦИЯ первое посещения ！
СКИДКА 25% на классический маникюр и цветное покрытие 600 руб. 
СКИДКА 25% на наащивние и цветное покрытие 1300 руб. 
Постоянным клиентам, сделавшим 4 маникюра с покрытием 5-е покрытие предоставляется бесплатно, при наличии Карточки постоянного клиента
Художественная роспись, дизайн от 50 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:55:15',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер по маникюру, наращивание, худ. роспись',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_577781.jpeg',
    ),
    'phone' => '+7-926-087-72-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домашние торты на заказ',
    'content' => 'Выпекаю домашние торты,различной сложности.Только из натуральных ингредиентов.Широкий выбор крема:Сметанный,творожный со сливками,заварной,сливочный,крем шалот,муссовый.Так же делаю:Кей 
попсы,маффины,капкейки.Куличи.Заказ принимаю от 3 кг.Торты:Прага,день ночь,медовик,наполеон,молочная девочка,дамские пальчики.Красный бархат',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:50:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние торты на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_577778.jpeg',
      1 => 'sergiev-posad-NoTitle_577779.jpeg',
      2 => 'sergiev-posad-NoTitle_577780.jpeg',
    ),
    'phone' => '+7-963-785-90-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив и реставрация одежды',
    'content' => 'Изготовление женской и детской,легкой и верхней:,школьной,офисной,праздничной одежды,зимние спортивные комбинезоны.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:49:01',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пошив и реставрация одежды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577770.jpeg',
      1 => 'balakovo-NoTitle_577771.jpeg',
      2 => 'balakovo-NoTitle_577772.jpeg',
      3 => 'balakovo-NoTitle_577773.jpeg',
      4 => 'balakovo-NoTitle_577774.jpeg',
      5 => 'balakovo-NoTitle_577775.jpeg',
      6 => 'balakovo-NoTitle_577776.jpeg',
      7 => 'balakovo-NoTitle_577777.jpeg',
    ),
    'phone' => '+7-937-266-45-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды строительных работ',
    'content' => 'Любые виды строительных работ выполнит бригада. Фундамент,кирпичная кладка,блоки, кровля.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:42:51',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды строительных работ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_577767.jpeg',
      1 => 'bryansk-NoTitle_577768.jpeg',
      2 => 'bryansk-NoTitle_577769.jpeg',
    ),
    'phone' => '+7-953-298-54-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Кухни, Шкафы-купе, Прихожие',
    'content' => 'Предлагаем кухни любых размеров и конфигураций. Большой выбор столешниц. 
Фасады: МДФ пленка ПВХ . эмаль, пластик (глянец, матовая, текстура, металлик) , дерево. Огромный выбор стеновых панелей: пластик ,стекло (калёное) в том числе и с фотопечатью.

Шкафы-купе любой сложности и конфигурации!
Большой выбор цветовой гаммы наполнения шкафа ,профилей дверей, а так же зеркала (пескоструйные рисунки) , стёкла, пластик, эмаль , плёнки, ЛДСП!

Большой выбор различных материалов и цветовых решений дают возможность сделать Вашу мебель индивидуальной.

ДИЗАЙН-ПРОЕКТ, ДОГОВОР, ГАРАНТИЯ, ДОСТАВКА,УСТАНОВКА!!!

Дизайнер-замерщик БЕСПЛАТНО замерит и проконсультирует вас',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:38:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кухни, Шкафы-купе, Прихожие',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_577765.jpeg',
    ),
    'phone' => '+7-926-430-10-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ногтей. прически, стрижки',
    'content' => 'Наращивание ногтей гелем на формах от мастера со стажем 800 руб.Покрытие долговременное гель лаком или шелак 350 руб. Стрижки от 150 руб, укладки от 150 руб, локоны от 250 руб, прически от 350 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:37:40',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ногтей. прически, стрижки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577760.jpeg',
      1 => 'balakovo-NoTitle_577761.jpeg',
      2 => 'balakovo-NoTitle_577762.jpeg',
      3 => 'balakovo-NoTitle_577763.jpeg',
      4 => 'balakovo-NoTitle_577764.jpeg',
    ),
    'phone' => '+7-937-639-15-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Запчасти для иномарок',
    'content' => 'Бампера Оптика Кузовщина Радиаторы Автостекла Расходники для иномарок Сызрань 
Новое

Сделаем еще дешевле. Покупайте выгодно.

Магазин находиться на Московской Ул. Кашпирская 3, за Торговым Центром Гера и К (рядом с авиационной железнодорожной кассой)',
    'extend_content' => 'Автостекла. Оригинальные стёкла (лобовые, боковые, задние, форточки) Молдинг стекла.

КУЗОВНЫЕ ДЕТАЛИ (Бампера,Капоты,Двери перед-зад,Крышка Багажника,Крылья перед-зад,Крыша,Зеркало,Подкрылки,Защита двигателя,Рамка кузова,Решётка в бампер,Решетка радиатора, Усилитель бампера,Абсорбер бампера,Бачок омывателя,Брызговики,Замок капота,Крепление бампера,Корпус воздушного фильтра,Колпак диска,Молдинг двери,Молдинг крышки багажника,Моторчик омывателя,Омыватель фары,Петля капота,Эмблема решетки,Эмблема на крышку багажника). 
ОПТИКА (Фара,Фонарь задний,Фонарь задний в крышку багажника,Поворот,Туманка).
РАДИАТОРЫ (Диффузор,Радиатор охлаждения,Радиатор кондиционера,Радиатор отопителя салона,Крыльчатки,Моторчики отопителя в сборе с крыльчаткой).

ДВИГАТЕЛЬ (гофра воздушного фильтра,Обгонные шкивы генератора,Прокладки ГБЦ,Шкив коленвала, гофры, натяжители приводного ремня, подушки двигателя ,вискомуфты)

ПОДВЕСКА (шаровые опоры, линки, втулки, опоры стоек, подвесные подшипники, рычаги и тяги, Сайлентблок, Гранаты, Колодки тормозные, Диск тормозной, Карданные валы, Карданы рулевые, Крестовины, Полуоси валы приводные)

РАСХОДНИКИ (Фильтр воздушный, Фильтр масляный, Фильтр салона, Фильтр топливный, Масла, Щётка стеклоочистителя, Ковры в салон-багажник, Дефлекторы окон-капота, Рейлинги на крышу,Чехлы на сидения) 
Автохимия

на Московской Ул. Кашпирская 3, за Торговым Центром Гера и К (рядом с авиационной железнодорожной кассой)',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:33:34',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сделаем еще дешевле. Покупайте выгодно.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-80-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сухая чистка подушек',
    'content' => 'Сухая чистка подушек на заводском оборудовании. Наперник и доставка бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:33:14',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сухая чистка подушек',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577749.jpeg',
    ),
    'phone' => '+7-927-621-00-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Танцевальное шоу',
    'content' => 'Танцевальное шоу на праздник. Восточная красавица украсит Ваш юбилей,корпоративный вечер,свадьбу,день рождения и др. мероприятия. Выступления в клубах и на концертной площадке. Зажигательный интерактив с гостями в подарок! Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:28:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Танцевальное шоу',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577745.jpeg',
      1 => 'balakovo-NoTitle_577746.jpeg',
      2 => 'balakovo-NoTitle_577747.jpeg',
      3 => 'balakovo-NoTitle_577748.jpeg',
    ),
    'phone' => '+7-905-368-33-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров',
    'content' => 'Выполняем услуги по монтажу и демонтажу кондиционеров любой сложности. В любое удобное для вас время. Большой опыт работы в данной сфере услуг. Работы выполняются аккуратно,чисто с профессиональным инструментом. На всю проведенную работу даем гарантию 1год. Так же выполняем заправку, чистку и ремонт кондиционеров. Установка козырьков. В стандартный монтаж входит 3 метра межблочной трассы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:25:01',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка кондиционеров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577743.jpeg',
      1 => 'balakovo-NoTitle_577744.jpeg',
    ),
    'phone' => '+7-937-633-11-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Начинающий мастер ногтевого сервиса',
    'content' => 'Начинающий мастер, выполняю европейский, классический маникюр, покрытие гель лаком. Отработка на моделях, оплата только за материал',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 12:05:04',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мастер ногтевого сервиса',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577721.jpeg',
      1 => 'balakovo-NoTitle_577722.jpeg',
      2 => 'balakovo-NoTitle_577723.jpeg',
    ),
    'phone' => '+7-937-265-38-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт уличного водопровода',
    'content' => 'На ваше трубопроводе лопнула труба и вокруг образовалась огромная лужа ? Мы вам поможем !!! Мобильная бригада , состоящая из аттестованных слесарей аварийно восстановительных работ, 5 разряда,за короткий период времени, устранят порыв на вашем водопроводе. Ремонт труб внутри колодца. Устраним порыв на тепловых сетях. Если потребуется, проложим новые трубы. Бурение под дорогой. Откроем ордер на вскрышные работы. Проект , смета , договор , согласования , акт выполненных работ . Доставка и комплектация материала происходит в день обращения заказчика . Наличный и безналичный расчет. Беспроцентная рассрочка. Город и район. В наличие есть дорожные знаки, ограждения , сигнальная лента .Оказываем профессиональную помощь быстро и качественно. Для пенсионеров льготные условия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 11:57:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт уличного водопровода',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577715.jpeg',
      1 => 'balakovo-NoTitle_577716.jpeg',
      2 => 'balakovo-NoTitle_577717.jpeg',
      3 => 'balakovo-NoTitle_577718.jpeg',
      4 => 'balakovo-NoTitle_577719.jpeg',
      5 => 'balakovo-NoTitle_577720.jpeg',
    ),
    'phone' => '+7-927-227-88-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Кованая мебель Художественая ковка Мангал Холодная',
    'content' => 'Художественная ковка.
Изготавливаем и устанавливаем кованые изделия.
Кованые ворота
Кованые калитки
Кованые ограждения
Кованые перила
Кованая мебель
Кованые мангалы
Кованые качели
И т.д
Продажа отдельных кованых элементов
Балясины вензеля доллары кольца торсион пики и Т.Д.
В наличии и под заказ.
Большой опыт работы. Собственное производство.
Индивидуальный подход к каждому клиенту.
Наличный и безналичный расчёт.
Выезд Вольск Пугачев Хвалынск и тд
Красиво. Качественно. Недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 11:47:40',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кованая мебель Художественая ковка Мангал Холодная',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577707.jpeg',
      1 => 'balakovo-NoTitle_577708.jpeg',
      2 => 'balakovo-NoTitle_577709.jpeg',
      3 => 'balakovo-NoTitle_577710.jpeg',
      4 => 'balakovo-NoTitle_577711.jpeg',
      5 => 'balakovo-NoTitle_577712.jpeg',
      6 => 'balakovo-NoTitle_577713.jpeg',
      7 => 'balakovo-NoTitle_577714.jpeg',
    ),
    'phone' => '+7-927-139-29-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мини-экскаватор',
    'content' => 'Мини Экскаватор Komatsu PC40
ширина - 2м, высота - 2,65м;
глубина копания – 3,2 м;
объем ковша – 0,20 м.куб.

-копка траншей под кабель, водопровод, канализацию,прокладка коммуникаций;
-устройство септиков, котлованов, подвалов любого объема, в том числе внутри зданий и пристроек с вывозом автосамосвалами.
Предлагаем воспользоваться услугами малогабаритной многофункциональной техники с различным навесным оборудованием для выполнения необходимых работ. Именно наша техника как никогда лучше подходит для работы на ограниченном пространстве и показывает высокую производительность не только в стесненных условиях.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 11:39:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мини-экскаватор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_577703.jpeg',
      1 => 'balakovo-NoTitle_577704.jpeg',
      2 => 'balakovo-NoTitle_577705.jpeg',
      3 => 'balakovo-NoTitle_577706.jpeg',
    ),
    'phone' => '+7-937-976-98-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 357,
    'city' => 'Балаково',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Центрального рынка, порядочность, чистоплотность, без вредных привычек, на длительный срок, 8000 руб./месяц + квитанции).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 11:19:06',
    'period' => 152.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-22-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (СТ &quot;Приозерье&quot;, кирпичный дом, баня, насаждения).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 11:12:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-15-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Лодку &quot;Прогресс-2&quot; с двигателем &quot;Сузуки&quot; (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-07 11:10:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-15-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>