<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 09:10:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bogorodsk-NoTitle_576369.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1966,
    'city' => 'Богородск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 09:04:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zavolzhe-NoTitle_576362.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1971,
    'city' => 'Заволжье',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кварц-виниловая плитка. Продажа. Монтаж',
    'content' => 'Напольная кварц-виниловая плитка(ПВХ-плитка).
Современный дизайн,
Отличная имитация дерева и камня,
Экологически чистый продукт,
Отлично подходит как для создания домашнего уюта, так и практичен, как коммерческие покрытия.
Долговечен.
Мы по можем Вам создать любой дизайн, а бригада специалистов воплотить в реальность.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 08:58:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кварц-виниловая плитка',
    'price' => 600,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_576354.jpeg',
      1 => 'saratov-_576355.jpeg',
      2 => 'saratov-_576356.jpeg',
      3 => 'saratov-_576357.jpeg',
      4 => 'saratov-_576358.jpeg',
      5 => 'saratov-_576359.jpeg',
    ),
    'phone' => '+7-937-225-85-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 08:33:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakhna-NoTitle_576346.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1965,
    'city' => 'Балахна',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 08:30:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-NoTitle_576345.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'content' => 'Водители категории С, Е.Перевозка грузов специализированным автотранспортом по заявкам диспетчера Нижний Новгород и область.З/плата от 30 000 рублей. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 07:59:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАКАНСИЯ ПРЯМОГО РАБОТОДАТЕЛЯ!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'arzamas-NoTitle_576340.jpeg',
    ),
    'phone' => '+7-905-011-90-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 375,
    'city' => 'Арзамас',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник Мастер Класс',
    'content' => 'Профессиональный плиточник! Занимаюсь ремонтом по плитке по оптимальной цене, клинкерная плитка, кафельная, гипсовая, мозаика и т.д Делаю любой сложности качественно и в срок. Посредникам не беспокоить!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 07:30:32',
    'period' => 40.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Плиточник Мастер Класс',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_576328.png',
      1 => 'moskva-NoTitle_576329.png',
      2 => 'moskva-NoTitle_576330.png',
      3 => 'moskva-NoTitle_576331.png',
      4 => 'moskva-NoTitle_576332.png',
      5 => 'moskva-NoTitle_576333.png',
    ),
    'phone' => '+7-906-783-72-60',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван &quot;Волжанка&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 07:08:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-788-65-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван и 2 кресла (обивка велюр). Т. 8-987-988-51-33.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 06:52:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-788-65-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение на воду. Гарантия и Оплата за результат',
    'content' => 'За 1 день без предоплаты сделаем водозаборную скважину под ключ, не заезжая техникой на ваш участок, с гарантией 3 года и по договору!

Работаем внутри колодцев, помещений, кессонов, фундаментов.
Оплата производиться только по факту воды, любые формы оплаты!
Мы работаем в районах любой сложности.

Гарантия качества буровых работ, которые проводятся с использованием самого современного оборудования.

Вся необходимая документация имеется.(договора, акты, сертификация, касс. чеки, печать, и т. д.)
Мы работаем официально.( что дает вам уверенность, что вы не попадете в руки мошенникам)

1. Проезд техники до места выполнения работ
2. Бурение скважины
с точностью определения воды
3. Обсадка ствола скважины трубами.
4 Гравийная обсыпка (что является самым лучшим',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 06:45:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_576311.jpeg',
    ),
    'phone' => '+7-917-800-11-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление деталей и узлов, металлообработка',
    'content' => 'Компания &quot;Техпроммаш-Уфа&quot; предоставляет широкий спектр услуг в сфере проектирования и производства различных деталей и узлов. Токарные, фрезерные и другие виды обработки металла. Высокая квалификация персонала позволяет изготавливать нестандартные изделия в любом количестве, от единичных до массовых заказов. Индивидуальный подход к каждому клиенту позволяет найти оптимальное решение по выгодной цене.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 06:43:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_576310.jpeg',
    ),
    'phone' => '+7-987-256-71-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятор+ прицеп 25 тонн. Кран 10 тонн',
    'content' => 'Аренда манипулятора без посредников и диспетчеров!
ХАРАКТЕРИСТИКИ манипулятора:
- Кран: от 7 до 10 тонн;
- Длина стрелы крана: до 21 метра;
- Борт: от 14 тонн;
- Длина борта: от 6 до 12 метров;
- Имеется прицеп: 12 тонн.
Аренда полуприцепа с манипулятором КАМАЗ, МАЗ на заказ!
Услуги длинномера манипулятора - 20 тонн
Можем заменить аренду трала - перевозка спецтехник',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 06:42:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_576309.jpeg',
    ),
    'phone' => '+7-987-055-88-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Юридическое сопровождение бизнеса',
    'content' => 'Мы предлагаем осуществление юридического сопровождения вашего бизнеса двумя способами:
1. Полноценное юридическое сопровождение деятельности организации удалённо.
Плюсы:
- не нужно рабочее место для юриста,
- ваша организация юридически защищена всегда.
2. Выполнение конкретных задач (подготовка правовых заключений по спорным вопросам; претензий, исковых заявлений, договоров, внутренних документов, ответов на запросы государственных органов и пр.) 
Плюсы:
- не нужно рабочее место для юриста,
- оплата производится за конкретное задание.
В каждой конкретной ситуации подберёт оптимальный вариант! 
Будем рады сотрудничеству!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 06:07:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576306.jpeg',
    ),
    'phone' => '+7-937-206-43-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф, Студия, (Юбилей, Свадьба, Корпоратив)',
    'content' => 'ДОБРО ПОЖАЛОВАТЬ ДАМЫ И ГОСПОДА
Для Вас! Фотограф: АЛЕКСАНДР ФИЛАТОВ

Проведение фотосъёмки на профессиональную технику! 
- Фотосессии на природе и в городе! 
- Фотосъёмка детей (дома, на прогулке)! 
- Портретная съёмка! 
- Рекламная фотосъёмка! 
- Фотосъёмка домашних животных! 
- Фотосеты: в домашних условиях! 
- Фотосеты: Love Story!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 06:05:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576305.jpeg',
    ),
    'phone' => '+7-927-694-41-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника',
    'content' => 'Услуги сантехника
&gt;Теплые водяные полы
&gt;Замена смесителя 
&gt;Подключение водонагревателя
&gt;Установка счетчиков воды
&gt;Установка стиральной машины
&gt;Установка унитазов и писсуаров
&gt;Монтаж полипропиленовых труб
&gt;Монтаж систем отопления 
&gt;Сборка душевых кабин
&gt;Установка посудомоечной машины
&gt;Установка раковины',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 06:02:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576304.jpeg',
    ),
    'phone' => '+7-989-167-13-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Авто в аренду',
    'content' => 'Hyundai Solaris в аренду стаж 10 и более от полугода',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:59:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576303.jpeg',
    ),
    'phone' => '+7-918-206-64-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн проект, визуализация',
    'content' => 'дизайнер опыт работы 13 лет, выполню работы по дизайн-проектированию интерьера, ландшафта, мебели. Визуализация, чертежи, спецификация. До июля работаю удаленно в июле приеду в Сочи на пмж',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:54:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576302.jpeg',
    ),
    'phone' => '+7-950-010-74-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн интерьера / Архитектурное проектирование',
    'content' => 'Студия архитектуры и дизайна Richi-Design, предлагает услуги по проектированию дизайн интерьера помещений всех видов и назначений, с полным сопровождением до итоговой реализации объекта (включая поставку отделочных материалов и авторский надзор). Так же предлагаем услуги по архитектурному проектированию на всех стадиях проекта - от эскизного предложения, до полной проектной и рабочей документации под разрешение на строительство, и прохождения экспертизы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:50:17',
    'period' => 200.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дизайн интерьера',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581010.jpeg',
      1 => 'khanty-mansiysk-NoTitle_581011.jpeg',
      2 => 'khanty-mansiysk-NoTitle_581012.jpeg',
      3 => 'khanty-mansiysk-NoTitle_581013.jpeg',
      4 => 'khanty-mansiysk-NoTitle_581014.jpeg',
      5 => 'khanty-mansiysk-NoTitle_581015.jpeg',
    ),
    'phone' => '+7-922-767-22-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф',
    'content' => 'Профессиональная фотосъемка свадеб, венчаний, изготовление фотокниг.
Съемка ведется на цифровые зеркальные камеры Canon. При съемке используется самое современное импульсное освещение.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:47:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576301.jpeg',
    ),
    'phone' => '+7-918-654-20-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка, ремонт, обслуживание кондиционеров',
    'content' => 'Профессиональная установка кондиционеров, сплит систем.
- Установка сплит-систем.
- Обслуживание кондиционеров.
- Демонтаж сплит систем
- Дозаправка фреоном.
- Чистка кондиционеров.
- Антибактериальная обработка
-Ремонт кондиционеров
Гарантия на выполненные работы.
Установка сплит систем:
от 3500 рублей
Скидка на количество:
Чистка кондиционера, антибактериальная обработка сплит системы парогенератором, спец средствами, с полной разборкой внутреннего блока .Подробности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:45:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_576300.jpeg',
    ),
    'phone' => '+7-938-878-00-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СТРОИТЕЛЬСТВО И ОТДЕЛКА ДОМОВ ПОД КЛЮЧ И БЛАГОУСТР',
    'content' => 'Строительство и отделка домов под ключ,благоустройство участков(тротуарная плитка,бордюры и многое другое)БЫСТРО,КАЧЕСТВЕННО,НЕ ДОРОГО!ЗВОНИТЕ ВСЕГДА РАДЫ ПОМОЧ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:39:59',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_576295.jpeg',
      1 => 'lipetsk-NoTitle_576296.jpeg',
      2 => 'lipetsk-NoTitle_576297.jpeg',
      3 => 'lipetsk-NoTitle_576298.jpeg',
      4 => 'lipetsk-NoTitle_576299.jpeg',
    ),
    'phone' => '+7-920-548-50-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Макияж',
    'content' => 'Дневной (600), вечерний (800), свадебный (1200, входит зона декольте), подружки невесты - 600.
-работаю на профессиональной косметике
-гарантирую стойкость макияжа до 24 ч!
Адрес: салон красоты La Stella. (партизанская 19, тц Компас)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:38:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576294.jpeg',
    ),
    'phone' => '+7-937-073-08-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мебель на заказ',
    'content' => 'кухни,шкафы-купе,гардеробные...любая корпусная мебель...и многое другое...вызов консультанта,замер и проект бесплатно!индивидуальный подход!(а также ремонт,замена фурнитуры,замена фасадов и столешниц',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:36:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576293.jpeg',
    ),
    'phone' => '+7-927-760-57-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников',
    'content' => 'Ремонт холодильников .
Опыт работы 12 лет.
Звоните консультация бесплатная .
Замена мотора 3000
Замена термостата 1500
Замена реле мотора 1500
Устранение утечки от 2500
Ремонт эл.блока управления от 3500
Замена уплотнителя 1000
Устранение засора системы от 2500
Чистка дренажного отверстия системы No Frost от 1500
Ремонт системы No Frost от 2000
Стоимость без учёта расходных материалов. Гарантия на выполненные работы до 1 года.
В случае отказа от ремонта вызов платный по городу 400 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:34:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576292.jpeg',
    ),
    'phone' => '+7-987-151-60-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора',
    'content' => 'Грузоперевозки манипулятор (кран+борт) Борт длина 6,2 х 2,5 м. г/п шасси 6 тонн вылет стрелы 10 метров.Есть в наличии шасси грузоподъемностью 10 тонн вылет стрелы 20 метров.Работаем по Самаре,Самарской области и России.Без выходных.Наличный,безналичный расчет.Цены договорные!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:32:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576291.jpeg',
    ),
    'phone' => '+7-927-207-27-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник',
    'content' => 'Плиточник со стажем, ищу работы. Недорого. Инструмент имеется. Также делаю отделку любой сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-02 05:29:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576290.jpeg',
    ),
    'phone' => '+7-927-686-98-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАЛЫШКА',
    'content' => 'ОЧАРОВАТЕЛЬНАЯ МАЛЫШКА СКРАСИТ ТВОЙ ДОСУГ.89003620608',
    'extend_content' => 'ОЧАРОВАТЕЛЬНАЯ МАЛЫШКА СКРАСИТ ТВОЙ ДОСУГ.89003620608',
    'all_cities' => false,
    'created_at' => '2017-06-01 19:04:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОЧАРОВАТЕЛЬНАЯ МАЛЫШКА',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-840-44-35',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кухонный уголок &quot;Мишель люкс&quot; (угловая скамья, стол раздвижной, 2 табурета, 12 т. 200 р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 18:29:27',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 12200,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_490275.jpeg',
      1 => 'moskva-_490276.jpeg',
      2 => 'moskva-_490277.jpeg',
      3 => 'moskva-_490278.jpeg',
      4 => 'moskva-_490279.jpeg',
      5 => 'moskva-_490280.jpeg',
      6 => 'moskva-_490281.jpeg',
    ),
    'phone' => '+7-926-906-73-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'mebel-mb.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется фасовщик',
    'content' => 'фасовка металопластиковых изделий',
    'extend_content' => 'Желание работать, усидчивость, неконфликтность',
    'all_cities' => false,
    'created_at' => '2017-06-01 15:55:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_576245.jpeg',
    ),
    'phone' => '+7-961-522-16-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Торты и десерты на заказ',
    'content' => 'Торты и десерты на заказ. Вкусы, которые могу предложить: шоколадно-банановый, вишневый, морковный. Десерты в порционных стаканчиках: классический или кокосовый. Есть возможность доставки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 12:40:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Торты и десерты на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576189.jpeg',
      1 => 'murmansk-NoTitle_576190.jpeg',
      2 => 'murmansk-NoTitle_576191.jpeg',
    ),
    'phone' => '+7-981-301-48-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Украшение &quot;Торт &quot;',
    'content' => 'Первые фото торт из &quot;Kinder&quot; ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 12:29:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Украшение &quot;Торт &quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576184.jpeg',
      1 => 'murmansk-NoTitle_576185.jpeg',
      2 => 'murmansk-NoTitle_576186.jpeg',
      3 => 'murmansk-NoTitle_576187.jpeg',
    ),
    'phone' => '+7-902-134-00-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тортики из памперсов',
    'content' => 'Делаю на заказ тортики из памперсов!!!) отличный вариант на выписку) или на праздник) цена зависит от ваших пожеланий ) Североморск, и область)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 12:22:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тортики из памперсов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576183.jpeg',
    ),
    'phone' => '+7-960-023-79-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА ВАХТОВЫМ МЕТОДОМ',
    'content' => 'Трудоустройство официально по ТК (беспл).Жилье всегда предоставляем бесплатно (где-то съемные квартиры, где-то общежития)З/п- 35 000 рублей. Телефон:',
    'extend_content' => 'Авансы 2 раза в месяц, 15 и 30 числа каждого месяца, т.е. готовите кушать самостоятельно, с собой берут то что приготовили...там организованны буфеты, можно обедать там, комплексный обед, не так дорого стоят.
Спецодежду всегда предоставляем бесплатно, кроме обуви (обувь всегда должна быть с собой закрытого типа: сапоги, бутсы, берсы)
В Керчи обед и ужин обеспечен с полседующим удержанием из заработной платы 180 р. (обед и ужин очень сытный)
З/П в 30 числах, стабильно с 25 по 30 число, через любое отделение СБ блиц переводом, приходят в любое отделение сбербанка с паспортом и получают своюЗ/П по паспорту через кассу, операциониста. Или на карту СБ (нужны реквизиты) 
Под. раб 110 руб в час, в месяц выходит 34 000 руб примерно.
Монтаж, бетон, арматур 130 руб в час, в месяц выходит 37 000 - 39 000 руб.
Сварщики 140 руб в час, в месяц выходит от 40 000 руб. 
Есть как повышающий КТУ 0,5, так и понижающий (повышающий: за хорошую работу; понижающий: распитие спиртных напитков, наркотики не выполнение работы)
Возможно что-то упустила, спрашивайте, готова ответить на любой вопрос.',
    'all_cities' => false,
    'created_at' => '2017-06-01 12:19:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РАБОТА ВАХТОВЫМ МЕТОДОМ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-NoTitle_576182.jpeg',
    ),
    'phone' => '+7-919-919-10-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Необычные торты в Мурманске!',
    'content' => 'Торт на заказ может стать незаменимой вещью, если вы не можете выбрать подарок. Необычный индивидуально оформленный торт принесет восторг, удивление и позитив всем участникам торжества и надолго оставит приятные воспоминания. 

Принимаются заказы на изготовление праздничных тортов:
детских
ко дню рождeния
юбилейных
свадебных
на годовщину свадьбы
на рождение ребёнка
подарочных и любых других

Возможно изготовление тортов любого размера (от 2,5 кг), дизайна и с большим выбором ингредиентов. Состав и оформление торта обговариваются индивидуально, поэтому результат будет точно соответствовать вашим ожиданиям.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 12:04:11',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576173.jpeg',
      1 => 'murmansk-NoTitle_576174.jpeg',
      2 => 'murmansk-NoTitle_576175.jpeg',
    ),
    'phone' => '+7-921-275-81-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Электропечь (1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 11:22:40',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Скороварка (1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 11:22:02',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол кухонный с ящиками (1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 11:21:04',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол журнальный (на колесиках, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 11:20:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика, электромонтажные работы',
    'content' => 'Замена электропроводки в квартире и на объектах заказчика, монтаж электропроводки, ремонт электропроводки.
Электромонтажные работы по установке розеток, выключателей, диммеров и др.
Электромонтаж силовых кабельных линий.
Перенос и электромонтаж электросчётчиков и электрощитов.
Монтаж электрических, телефонных, антенных, сетевых (компьютерных) линий.
Электромонтажные работы осветительного оборудования (люстр, бра, светильников, прожекторов и др.)
Монтаж, демонтаж силового оборудования до и свыше 1000 V (розеток, щитов, автоматических выключателей, выключателей и диммеров, двигателей, ВРУ, КТП, КТПН, сборка щитов управления, АВР).
Электромонтажные работы в офисах, квартирах, производственных помещениях, складах и др.
Электромонтажные работы по частичной или полной замены электропроводки, ремонт электропроводки.
Электромонтажные работы выполняются любой сложности в соответствии с требованиями ПУЭ. Услуги электрика в Мурманске, вызов электрика на дом, замена электрики и розеток в квартире, а так же услуги электрика для юридических лиц.
Имеется V группа допуска до и свыше 1000V. 
Работаю официально, составление договоров, гарантия на все виды работ. Опыт выполняемых работ более 10 лет. Выполнение комплексных работ, за короткие сроки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 11:15:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги электрика, электромонтажные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576166.jpeg',
    ),
    'phone' => '+7-953-303-57-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'отдам котят',
    'content' => 'Отдам очаровательных, беленьких котят в добрые руки. Возраст 1,5 месяца. Кушают все, к горшку приучены. Котята находятся в центре по ул. Кирова. Забери котенка в дом, принесет Вам счастье он!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 11:01:04',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-68-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу под телевизор (полировка, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 10:58:25',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван-книжку (о/с, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 10:40:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-06-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление деревянных лестниц, окон, мебели',
    'content' => 'Изготовление лестниц из сосны, березы, дуба, оконных блоков, мебели и других изделий из массива любой сложности по индивидуальным размерам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 09:59:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление деревянных лестниц, окон, мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576161.png',
    ),
    'phone' => '+7-911-321-04-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам гравий валом и мешках',
    'content' => 'Гравий – природный фильтрующий материал. Через гравийную отсыпку дождевая вода будет свободно проникать в нижние слои почвы, питая корни растений. Не возникнет нарушения движения подземных вод. Воздух свободно пройдет через поры почвы, обеспечивая нормальное развитие корневой системы.',
    'extend_content' => 'Характерная особенность гравия - неоднородный минеральный состав. Образование залежей происходит естественным путем, в местах скопления собираются продукты разрушения различных горных пород (особенно это касается водных типов), благодаря чему в общей массе можно встретить зерна различного цвета, размера и степени сглаженности граней. Изредка попадаются зерна минералов',
    'all_cities' => false,
    'created_at' => '2017-06-01 09:48:58',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'за мешок',
    'price' => 120,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_576160.jpeg',
    ),
    'phone' => '+7-910-146-60-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника',
    'content' => 'Все виды сантехнических работ:
замена стояков 
замена разводки
установка счетчиков
установка смесителей
замена фильтров
замена батарей
замена канализации:
стояков
разводки
установка сифонов
установка унитазов
установка душевых кабин и т.д.
Опыт работы более 10 лет.
Работаю по всем районам Мурманска и ближайшие области.
Помощь в закупке материала и доставке.
ГАРАНТИЯ,КАЧЕСТВО,ДОГОВОР
ПЕНСИОНЕРАМ СКИДКА 10%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 09:43:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги сантехника',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576159.jpeg',
    ),
    'phone' => '+7-911-300-25-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрика в квартире, офисе, магазине, гараже',
    'content' => 'Все виды электромонтажных работ - новая проводка, замена эл.счетчиков, автоматов, монтаж эл.щитов. Полная,частичная замена проводки (Штробление стен, проводка в кабель-канале). Поиск неисправностей. Замена розеток,выключателей. Установка светильников, люстр, розеток под водонагреватель, подключение варочных панелей, духовых шкафов.
Электрика под ключ.
Дипломированные специалисты, 3 гр. допуска по эл. безопасности.
Гарантия на все виды работ. 
Помощь в выборе и покупке стройматериалов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 09:35:01',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрика в квартире, офисе, магазине, гараже',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-133-00-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уничтожение клопов,тараканов,блох,крыс,мышей',
    'content' => '- дезинфекции (уничтожение плесени, неприятных запахов в помещении);
- дезинсекции (уничтожение тараканов, блох, клопов, комаров, клещей и других насекомых в помещениях);
- дератизации (уничтожение крыс, мышей и проч. грызунов в помещениях).
Используются высокоэффективные технологии и сертифицированные безопасные и результативные препараты последнего поколения, которые отличаются длительным остаточным эффектом после обработки и обладают барьерной защитой! 
Заключаем договора с физическими и юридическими лицами, индивидуальными предпринимателями, управляющими компаниями, ТСЖ, ЖСК и другими организациями.
Работаем по г. Мурманску, Североморск.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 09:26:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уничтожение клопов,тараканов,блох,крыс,мышей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576149.jpeg',
    ),
    'phone' => '+7-902-136-24-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовскя пл.). Т. 34-40-69.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 09:04:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-171-74-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'гадание',
    'content' => 'Потомственная предсказательница Серафима Михайловна. Искреннее желание помочь Вам. Совершаю более 700 обрядов для мужчин и женщин. Снимет: сглаз, порчу, родовое проклятие, венец безбрачия, алкогольную и наркотическую зависимость. Помощь в бизнесе. Отворот, приворот- без греха. Верну любимого, любимою. Устраню соперника, соперницу. Восстановит семейные отношения. Поставит защиту. Работаю как лично, так и на расстоянии. Все говорят, а я делаю и помогаю. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 08:42:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гадание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_576141.gif',
    ),
    'phone' => '+7-966-306-58-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездная сварка генератором.... Чебоксарах.',
    'content' => 'Услуги выездной сварки . Сварка в полевых условиях с генератором.  Сварочные и сантехнические работы.
   Монтаж и замена труб водопровода и отопления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 08:34:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 1000,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_576140.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Манипурятора перевозка негабаритных грузов',
    'content' => 'Мы предоставляем широкий спектр услуг манипулятора для выполнения различных задач, связанных с перевозкой, как обычных, так и негабаритных грузов. Аренда манипулятора в нашей компании гарантирует качественный результат по оптимальным ценам.',
    'extend_content' => '-Перевозка негабаритных грузов
Цена - Договорная
-Перевозка строительных материалов
Цена - Договорная
-Перевозка гаражей, киосков
Цена - Договорная
-Перевозка спецтехники
Цена - Договорная
-Внутризаводские перевозки
Цена - Договорная
-Перевозка промышленного оборудования
Цена - Договорная
Написать Нам или заказать обратный звонок можно с нашего сайта. 
Адрес: Заводское шоссе, д. 10, Самара, Россия, 443022',
    'all_cities' => false,
    'created_at' => '2017-06-01 08:20:42',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.19810474078806',
      1 => '50.25312896934587',
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_576135.png',
      1 => 'samara-NoTitle_576136.png',
      2 => 'samara-NoTitle_576137.png',
      3 => 'samara-NoTitle_576138.png',
      4 => 'samara-NoTitle_576139.png',
    ),
    'phone' => '+7-937-070-22-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vezu-63.ru',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наладка электрооборудования',
    'content' => 'Инженер АСУ (инжиниринговая группа с возможностью привлечения монтажников) производим наладку, проектирование, программирование промышленного оборудования, опыт работы с 2011 г. по настоящее время.Оказываем следующие услуги в сфере электрики и автоматики:
- проектирование раздела АТХ, эл. схем управления, регуляторов, шкафов автоматики;
- наладка электрооборудования (насосные станции, вент. системы, системы обогрева, тепловые пункты, тепловычислители, частотные преобразователи, котельное оборудование, ПИД-регуляторы, различные производственные процессы и исполнительного оборудования, КИП, системы АВР, доработка генераторов на автономную работу и др.);
- выдача протоколов наладки по результатам работ;
- разработка и наладка ПО для контроллеров (Siemens, Schneider и др.), панелей оператора( на базе InTouch, Wincc), SCADA систем;
- подбор оборудования для видеонаблюдения (в том числе IP) с последующей настройкой и наладкой на объекте;
- судовая автоматика (имеется опыт перепрограммированния контроллера аварийно-предупредительной сигнализации, модернизации (переход с аналогового регулятора на управление с контроллера Siemens) котла аварийного хода с последующей наладкой на ходовых испытаниях).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 07:46:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наладка электрооборудования',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-168-84-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт пк, ноутбуков, планшетов, навигаторов',
    'content' => '- Лечение от вирусов;
- Установка ПО;
- Перепрограммирование отдельных микросхем;
- Восстановление удалённых данных с flash-носителей и жёстких дисков;
- Ускорение работы и устранение зависаний;
- Чистка от пыли ноутбуков и компьютеров;
- Замена разбитых экранов на любых устройствах;
- Обновление навигаторов, автомобильных медиастанций, смена прошивок;
- Замена разъёмов питания, USB- и аудиоразъёмов;
- Установка IP-видеонаблюдения с дистанционным доступом;
Выезд на дом. Решение проблем любой сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 07:38:39',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт пк, ноутбуков, планшетов, навигаторов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576123.jpeg',
    ),
    'phone' => '+7-902-136-77-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка Триколор тв и т. п',
    'content' => 'Вы приобрели хороший большой телевизор и вас перестало устраивать качество картинки на экране? Вам надоело смотреть полторы программы в загородном доме или на даче? Кабельщики снова подняли цены за ТВ? Разумная альтернатива - собственная спутниковая антенна Триколор или НТВ+ с гарантированно цифровым качеством и отсутствием риска остаться без ТВ в самый неподходящий момент.
Я занимаюсь установкой индивидуальных и коллективных систем спутникового ТВ уже более 18 лет,есть весь инструмент и приборы для точной настройки антенн профессионального уровня и при этом Вам не придется переплачивать за работу вдвое как у дилеров. Работы выполняются в кратчайшие сроки с индивидуальным подходом к каждому заказу. Всегда в наличии любые антенны (отечественные и импортные ветроустойчивые), ресиверы, кабель, крепеж и т.д. Работаю как в пределах города, так и за городом (транспорт свой), также и в ЗАТО.
Кроме того, устанавливаю эфирные системы для приема 20 бесплатных программ в хорошем цифровом качестве с настройкой антенны по прибору, видеонаблюдение в загородных домах и на обьектах, усиление интернет-сигнала.
Устраняю последствия кривой настройки антенн, перенос тарелок и разводку кабеля на любое количество телевизоров.
Взвесьте все за и против и примите правильное решение!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 07:29:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка Триколор тв и т. п',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_576116.jpeg',
    ),
    'phone' => '+7-921-156-33-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка мягкой мебели',
    'content' => 'Предоставляю услуги по перетяжке, обивке мягкой мебели (кресла, диваны, стулья, пуфы и т.д.), в том числе для баров, ресторанов, гостиниц и учреждений. Большой выбор образцов ткани и прочее материалы, качественные. Выезд мастера, доставка мебели до мастерской и обратно. Перетяжка мебели в Подольске, Щербинке, Апрелевке, Видном, Одинцово, Домодедово, Чехове, Климовске, Серпухов и прочее..Форма оплаты: За наличный и безналичный расчет.',
    'extend_content' => 'Перетяжка мебели позволит полностью преобразить свой интерьер и создать максимально комфортные условия для проживания. Перетяжка мягкой мебели продлит срок ее эксплуатации и сэкономит Ваши деньги.
Известно, что внешний вид любого помещения во многом определяется тем, в каком состоянии находится мебель. Потертая обивка мебели и ее непрезентабельный вид способны испортить все впечатление об интерьере. Однако покупка новой мебели обходится довольно дорого, не говоря уже о том, что не все готовы расстаться с любимым диваном и поменять его на новый. Это касается и стульев, табуретов, пуфов, кухонных уголков и другой мебели офиса сталкивается с необходимостью обновить свой мебельный гарнитур.
Наилучшим выходом из создавшегося положения становится перетяжка мягкой мебели, обивка мебели новыми качественными материалами - мебельными обивочными тканями или искусственной кожей.
Реставрация мягкой мебели очень часто становится серьезной проблемой. Несмотря на наличие множества компаний, предлагающих обивку мебели, реставрацию и перетяжку мебели, доверять столь ответственное дело можно только профессионалам, имеющим определённый опыт выполнения подобных работ. 
Ремонт мягкой мебели - это, прежде всего, творческий процесс. Как правило, выбирая услугу «перетяжка, обивка мебели», Заказчик хочет получить более высокий результат, чем при покупке новой мебели.
Помолодевшая мебель порадует Вас своим новым обликом и прослужит Вам ещё много лет. Смело доверьте нам, профессионалам с многолетним опытом, свою старую мебель, и Вы будете приятно удивлены результатом.',
    'all_cities' => false,
    'created_at' => '2017-06-01 06:29:35',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перетяжка мягкой мебели',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_576107.jpeg',
      1 => 'podolsk-NoTitle_576108.jpeg',
      2 => 'podolsk-NoTitle_576109.jpeg',
      3 => 'podolsk-NoTitle_576110.jpeg',
      4 => 'podolsk-NoTitle_576111.jpeg',
    ),
    'phone' => '+7-925-650-87-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'бани под ключ',
    'content' => 'полное или частичное строительство бань. помощь с выбором материала.стаж 27л.прямой телефон мастера',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-01 05:45:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_576098.jpeg',
      1 => 'orenburg-_576099.jpeg',
      2 => 'orenburg-_576100.jpeg',
    ),
    'phone' => '+7-961-929-40-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Швейная мастерская',
    'content' => 'Связаться можно по телефону
+7(927)6198313 (с 9.00 до 21.00)
или 
Viber +7(927)6198313
(оставить сообщение - круглосуточно)',
    'extend_content' => '✔ Индивидуальный пошив женской, мужской и детской одежды. 
✔ Реставрация и ремонт одежды. 
✔ Подгонка по фигуре и длине. 
✔ Изготовление карнавальных костюмов и костюмов для выступлений. 
✔ Костюмы и аксессуары для тематических вечеринок. 
✔ Прием коллективных заявок (предусмотрены скидки). 
✔ Текстильные изделия для дома. 
✔ Декоративные подушки (буквы, цифры, гирлянды и т.п.) 
✔ Подушки для беременных

○ Индивидуальный подход к каждому заказу. 
○ Выезд для покупки материала, выезд к вам на примерку, доставка готового изделия до дома и офиса. 
○ Постоянным клиентам скидки.

Опыт работы более 15 лет. Профильное образование.
район автовокзала',
    'all_cities' => false,
    'created_at' => '2017-05-31 22:04:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Индивидуальный пошив и ремонт одежды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-823-54-68',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'швейная-мастерская.рф',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Двери межкомнатные (2 шт., б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 18:45:39',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-12-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (п. Западный, ул. Брянская, 250 т. р., торг на месте).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 18:18:54',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-966-11-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., ул. Жуковского, 31 А, 4/5, на длительный срок, 5000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 18:11:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-05-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор &quot;Soni&quot; (б/у).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 17:21:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-976-33-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек!!! Высокий доход!!!',
    'content' => 'Работа для девушек!!! Высокий доход!!!

Работа для девушек в сфере досуга г. Нижний Новгород и Нижегородская обл. от 18 до 35 лет. Желание зарабатывать. Зарплата высокая. Приятная внешность. Умение ладить с людьми. Отсутствие комплексов. Жилье предоставляется. Телефон :8-905-667-27-82',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 14:49:30',
    'period' => 75.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа для девушек!!! Высокий доход!!!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-163-80-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1ккв, а. Н.Адыгея, жк &amp;quot;Тургеневский двор&',
    'content' => 'Сдаю 1ккв, а.Н.Адыгея, жк &amp;quot;Тургеневский двор&amp;quot;, Тургеневское шоссе, 1к2.
2/9мон, 45/18/20, су/совм, новый дом, капитальный ремонт. Квартира полностью укомплектована новой мебелью и бытовой техникой. Закрытая, огорожденная территория. Парковка свободная. Рядом Мега, Икея, недолго до ост. трамвая, 1 остановка.
На длительный срок. Предпочтение: семейной паре. Цена 15 т р + залог+ку',
    'extend_content' => 'Сдаю 1ккв, а.Н.Адыгея, жк &quot;Тургеневский двор&quot;, Тургеневское шоссе, 1к2.
2/9мон, 45/18/20, су/совм, новый дом, капитальный ремонт. Квартира полностью укомплектована новой мебелью и бытовой техникой. Закрытая, огорожденная территория. Парковка свободная. Рядом Мега, Икея, недолго до ост. трамвая, 1 остановка.
На длительный срок. Предпочтение: семейной паре. Цена 15 т р + залог+ку',
    'all_cities' => false,
    'created_at' => '2017-05-31 13:34:24',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартира в р-не Тургеневского моста,',
    'price' => 15000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-433-65-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'ПРОДАЕТСЯ ДЕЙСТВУЮЩИЙ МАГАЗИН в г. МОРОЗОВСКЕ в районе ж/д вокзала. ТОРГОВЫЙ ЗАЛ 130 кв.м. ОБЩАЯ ПЛОЩАДЬ 200 кв.м. ЗЕМЕЛЬНЫЙ УЧАСТОК 4,5 сотки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 13:13:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kamensk-NoTitle_575997.jpeg',
    ),
    'phone' => '+7-928-192-64-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2052,
    'city' => 'Каменск-Шахтенский',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'ПРОДАЕТСЯ ДЕЙСТВУЮЩИЙ МАГАЗИН в г. МОРОЗОВСКЕ в районе ж/д вокзала. ТОРГОВЫЙ ЗАЛ 130 кв.м. ОБЩАЯ ПЛОЩАДЬ 200 кв.м. ЗЕМЕЛЬНЫЙ УЧАСТОК 4,5 сотки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-31 13:08:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgodonsk-NoTitle_575996.jpeg',
    ),
    'phone' => '+7-928-192-64-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 339,
    'city' => 'Волгодонск',
  ),
);?>