<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация ванн в Саратове',
    'content' => 'Здравствуйте, меня зовут Владимир Степанов. Я мастер по ремонту и реставрации ванн в Саратове. Выполняю свою работу на дому у заказчика не вынимая ванну с места. 
Выполняю следующие работы: 
1.Реставрация металлических, чугунных ванн жидким акрилом (наливная ванна). Время высыхания 24 часа, срок службы 10 лет.
2.Реставрация металлических, чугунных ванн Эмалью для ванн (Эмалировка ванн).Время высыхания 72 часа, срок службы 6 лет.
3.Вторичная реставрация ванн, если ванна ранее уже покрывалась (эмалью, акрилом, вкладышем).
4.Ремонт сколов ванны (частичный ремонт ванн).
5. Замена сифонов (переливов) в ванне.
На свою работу я даю официальную гарантию каждому клиенту с печатью и всеми необходимыми данными. 
Звоните! Я сделаю вашу ванну Качественно которая прослужит вам еще долгие годы. 8(905)384-68-39 Владимир.',
    'extend_content' => 'Реставрация ванн акрилом
Эмалировка ванны Эмалью
Ремонт сколов ванны',
    'all_cities' => false,
    'created_at' => '2017-02-19 09:52:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новая ванна без замены старой',
    'price' => 2700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_552792.jpeg',
      1 => 'saratov-_552793.jpeg',
    ),
    'phone' => '+7-905-384-68-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ваш персональный бухгалтер',
    'content' => 'Доверьте ведение бухгалтерии профессионалам! 
Возьмем всю рутинную работу на себя для того, чтобы у Вас было больше времени заниматься собственным бизнесом и не переживать за правильность ведения Вашей бухгалтерии, а также за своевременность, корректность составления и сдачу отчетности.
- Бухгалтерское, налоговое и кадровое сопровождение бизнеса на всех системах налогообложения
- Составление и сдача отчетности
- Восстановление учета за прошлые периоды
- Анализ финансово-хозяйственной деятельности
- Консультирование по всем интересующим вопросам в области бухгалтерского и налогового учета
- Налоговая оптимизация
- Юридические услуги
- Регистрация ООО и ИП
- Другие услуги для бизнеса

Опыт работы более 9 лет в различных сферах деятельности (Оптовая, розничная торговля, услуги, общепит, строительство и т.д.)
Гарантия качества и высокий профессионализм! Гибкая система ценообразования не заставит Вас оставаться равнодушными так как наша главная задача - минимизировать Ваши затраты при качественно выполненной работе.
Все расчеты проводятся официально по договору за наличный и безналичный расчет. (Вы сможете взять сумму, оплаченную за наши услуги к себе в расходы по налогооблагаемой базе).

Наш офис находится в Кировском районе по адресу ул. Комсомольская 37. Но если у Вас мало свободного времени, мы можем сами приезжать к Вам в офис.

Звоните, обо всем договоримся! Мы с любовью относимся к своему делу, поэтому качественно выполняем всю работу!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-19 08:30:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бухгалтерские услуги',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_552781.jpeg',
    ),
    'phone' => '+7-902-444-41-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'auditpartner66.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Бухгалтер, удаленное ведение бухгалтерского учета',
    'content' => 'Возьму на себя всю рутинную работу для того, чтобы у Вас было больше свободного времени заниматься бизнесом.
Опыт работы 9 лет в различных сферах деятельности (Оптовая, розничная торговля, услуги, строительство, общепит и т.д.)

- Ведение бухгалтерского, налогового, кадрового учета для ООО и ИП на всех системах налогообложения (ОСНО, УСН, ЕНВД и пр.)

- Восстановление учета за предыдущие периоды

- Участие в камеральных и выездных проверках, помощь при сборе документов.

- Составление и отправка отчетности через программу интернет-отчетности

В моем лице Вы найдете высококвалифицированного специалиста, ответственного и любящего свою работу сотрудника и приятного собеседника. Звоните в любое удобное для Вас время.
Работаю удаленно с выездом в Ваш офис. Для работы имеются все необходимые программы и справочные системы. 
Звоните, пишите, обо всем договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-19 08:27:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бухгалтер',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_552780.jpeg',
    ),
    'phone' => '+7-902-444-41-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'auditpartner66.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ДЛЯ РАБОТЫ В КАМПАНИЮ',
    'content' => 'Для работы в крупную производственную кампанию в г.Искитиме требуются сотрудники по нескольким направлениям.
РУКОВОДИТЕЛИ И ИХ ПОМОЩНИКИ-ведение переговоров планирование,учет,контроль,координация работы сотрудников.
КАДРОВИКИ-АДМИНИСТРАТОРЫ-подбор требуемого персонала,организация обучения персонала,проведение собеседований,организация труда.
ЭКОНОМИСТЫ-финансовое планирование,подготовка и заключение договоров.
БУХГАЛТЕРА-работа с деловыми бумагами,финансовый контроль,работа со складами.
ТОРГОВЫЕ РАБОТНИКИ-организация заказов,договоров,работа со складами,учет движения товара.
ВРАЧИ, ФАРМАЦЕВТЫ-консультирование по продукции.
ВОЕННЫЕ- работа с личным составом,подготовка специалистов,контроль организации,координация работы личного состава,ведение переговоров,решение организационных вопросов.',
    'extend_content' => 'Грамотные, ответственные, дисциплинированные,коммуникабельные,обучаемые.Возраст и образование не имеет значения.
Дресс-код

ЕСЛИ ВАМ 60-ЭТО НЕ ЗНАЧИТ, ЧТО ВЫ НИКОМУ  НЕ НУЖНЫ, ВАШ ОПЫТ НАМ ВАЖЕН !',
    'all_cities' => false,
    'created_at' => '2017-02-19 04:33:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-221-04-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2356,
    'city' => 'Искитим',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам помещение под КАФЕ',
    'content' => 'Сдается помещение, район Романтики 130м² под любой вид деятельности, можно под кафе, ночной клуб, бар, караоке клуб, суши-бар, есть кухня(кафель, плитка, вытяжки, боллер) сан узел, хороший ремонт, цокольный этаж, парковка, первая линия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-18 18:47:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда под кафе',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-083-67-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаются офисные помещения',
    'content' => 'Сдаются офисные помещения. Есть разная квадратура 26м², 30м², 110м², 170м², 107м². Хороший ремонт, все коммуникации, есть с отдельным входом и сан. узлом, можем предоставить с мебелью.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-18 18:30:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаются офисы',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_552721.jpeg',
      1 => 'armavir-_552722.jpeg',
    ),
    'phone' => '+7-918-083-67-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам коммерческое помещение под любой вид деятельн',
    'content' => 'Сдается коммерческое помещение под любой вид деятельности, рассмотрим любые варианты, район 9 школы, Романтика, центр. все коммуникации, отдельный вход, теплые полы,плитка 60/60, помещения теплые, удобные подъезды.
Не агенство! Собственник!',
    'extend_content' => 'Звоните, рассмотрим любые варианты',
    'all_cities' => false,
    'created_at' => '2017-02-18 18:22:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аренда',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_552717.jpeg',
      1 => 'armavir-_552718.jpeg',
      2 => 'armavir-_552719.jpeg',
      3 => 'armavir-_552720.jpeg',
    ),
    'phone' => '+7-918-083-67-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники в барнауле',
    'content' => 'Ремонт бытовой техники в барнауле.
Микроволновки, мультиварки, мясорубки, ноутбуки, чайники, стиральные машины и другое! Звоните! с 8 до 9 вечера! Гарантия на ремонт!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-18 17:35:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники в барнауле',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_552708.jpeg',
    ),
    'phone' => '+7-996-709-04-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выездная служба по ремонту автоматических стиральн',
    'content' => 'Выездная служба по ремонту автоматических стиральных машин. Сделаем вашу стиральную машины в день вашего звонка с гарантией до 1 года. Звоните ежедневно без выходных!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-18 17:32:09',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мастер автоматических стиральных машин',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_552702.jpeg',
    ),
    'phone' => '+7-996-709-04-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин на дому Барнаул',
    'content' => 'Ремонт стиральных машин автомат на дому!БЕЗ ВЫВОЗА ВАШЕЙ СТИРАЛЬНОЙ МАШИНЫ В СЦ!
Работаем без выходных и праздников с 8 утра до 9 вечера. Гарантия на ремонт до года. Звоните сейчас. не усложняйте ситуацию!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-18 17:26:23',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин на дому Барнаул',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_552701.jpeg',
    ),
    'phone' => '+7-996-709-04-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Каблук ТРЁХМЕСТНЫЙ Фургон. Услуги грузчиков',
    'content' => 'Грузовые перевозки Каблук (3-х местный)Пежо Партнёр фургон.Услуги грузчиков.',
    'extend_content' => 'Оказываем услуги по перевозкам малогабаритных грузов ТРЁХМЕСТНЫМ ФУРГОНОМ - КАБЛУКОМ до 500 кг : 
Переезды (негабаритные личные домашние вещи) , Мебель , стройматериалы , товары народного потребления и др. ; 
Город ; 
Межгород ; 
Преимущество : Фургончик Пежо Партнёр (3-х местный – единственный в своём классе) ,опыт работы , пунктуальность , сохранность груза , доступные цены . 
Услуги грузчиков : 
Любые погрузо-разгрузочные работы и доставка . 
Оплата : наличные. 
Тел : (8552) 36-80-07 ; 8-904-668-38-10 .',
    'all_cities' => false,
    'created_at' => '2017-02-18 16:18:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки каблук набережные челны',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye_chelny-_552689.jpeg',
      1 => 'naberezhnye_chelny-_552690.jpeg',
    ),
    'phone' => '+7-904-668-38-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Котята Мейн Кун из питомника',
    'content' => 'Продаются котята породу Мейн Кун.
Возраст 4,5 месяца
Очень игривые и ласковые детки ждут своих самых лучших и любящих родителей.
Котик:
Остин - красный тигровый
Кошки:
Офелия - черный мрамор на серебре;
Одетта - черный мрамор на серебре;
Олери - черная дымная черепаховая

Разумный торг уместен.',
    'extend_content' => 'Тел., Viber, WhatsApp: +7 920 120 80 86
E-mail: ryanata78@mail.ru',
    'all_cities' => false,
    'created_at' => '2017-02-18 13:33:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'котята Мейн Кун',
    'price' => 20000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rybinsk-_552644.jpeg',
      1 => 'rybinsk-_552645.jpeg',
      2 => 'rybinsk-_552646.jpeg',
      3 => 'rybinsk-_552647.jpeg',
    ),
    'phone' => '+7-961-155-88-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 717,
    'city' => 'Рыбинск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все по сварке',
    'content' => 'Выполним по сварке:
1)навесы
2)заборы
3)козырьки
4)двери стальные с окошком',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-18 11:42:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'выполним сварные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-484-49-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги сантехника.срочный вызов сантехника',
    'content' => 'САНТЕХНИЧЕСКИЕ УСЛУГИ НАСЕЛЕНИЮ НН. Вызов слесарь-сантехника на дом Вы можете заказать в выходные или праздничные дни, утреннее или вечернее время. На все проведенные работы предоставляется гарантия. — Установка и ремонт раковины, умывальника, кухонной мойки; — Установка и ремонт стояков; — Установка и ремонт полотенцесушителей; — Установка и ремонт сифона и обвязки; — Установка и ремонт кранов; — Установка и ремонт проточных и накопительных водонагревателей; — Установка и ремонт ванн; — Установка и ремонт фильтров и смесителей; — Установка и ремонт унитаза, биде; — Установка и ремонт радиаторов отопления; — Установка насоса Grundfos Sololift 2; — Установка счетчиков на холодную и горячую воду; — Установка гигиенического душа; — Подключение стиральной машины; — Подключение посудомоечной машины; — Монтаж системы водоснабжения; — Монтаж септиков; — Прочистка/устранение засоров любой сложности; — Устранение течи, протеканий; — Установка счетчиков на газ; — Пуск и наладка отопления…
Выезжаем круглосуточно на аварийные случаи!',
    'extend_content' => 'Самые частые случаи, когда нужен мастер, это прорыв водопровода, канализации, внеплановая замена труб в квартире или в частном доме. В такой ситуации, вам поможет опытный слесарь-сантехник. При прорыве водопровода, например в квартире, опытный мастер перекроет воду в стояке, быстро и качественно решит проблему. Часто встречается аварийная замена унитаза, при неловком обращении бачок или сам унитаз трескаются и разбиваются, слесарь-сантехник в течение короткого времени проведет такую сложную операцию, как установка сантехники, конечно если только, агрегат не подлежит ремонту. Аварийная замена труб в квартире может произойти от старости сантехнического оборудования, от механической нагрузки или по ряду других причин. Взять например старые и заржавленные батареи, во многих домах стоят радиаторы, которым уже десятки лет, внутри них может нарастать ржавчина затрудняющая циркуляцию воды. В таком случае, может потребоваться и установка радиаторов отопления, в аварийном порядке. А еще нередки случаи, когда обрываются обычные полотенцесушители, чаще всего при физическом воздействии на них, маленькие дети или взрослые случайно оперевшись и нагрузив конструкцию, ломают ее. Здесь нужна аварийная установка полотенцесушителя, хорошо если у вас есть знакомый мастер, который быстро прибудет на место, а если его нет, отличным решением будет набрать номер 8(962)515-34-15.Выезжаем круглосуточно, В течении часа мастер у вас…Звоните, договоримся.',
    'all_cities' => false,
    'created_at' => '2017-02-18 08:54:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вызов сантехника круглосуточно',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_552588.jpeg',
    ),
    'phone' => '+7-962-515-34-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Парковочный ограничитель, бетонная полусфера',
    'content' => 'Бетонные полусферы - это прочное изделие из бетона, предназначенное для эффективного предотвращения проезда и парковки нежелательного автотранспорта, не мешающее проходу пешеходов.',
    'extend_content' => 'Полусферы могут служить, как временным, так и стационарным ограждением. Они помогают избежать несчастных случаев, а также могут организовать специальное пространство для отдыха. Для установки бетонных полусфер не требуются какие-то специальные инструменты, достаточно установить их на равном расстоянии друг от друга. Производятся полусферы из высокопрочного бетона. Все изделия проходят проверку ОТК и имеют паспорт качества. Гарантия на изделия 5 лет. Размеры: 600х300, 500х300, 400х300. Цвет – любой. Стоимость от 900 рублей. Еще больше позиций на сайте www.lobas.su',
    'all_cities' => false,
    'created_at' => '2017-02-18 07:02:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Парковочный ограничитель, бетонная полус',
    'price' => 900,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_552569.jpeg',
      1 => 'nizhniy_novgorod-_552570.jpeg',
      2 => 'nizhniy_novgorod-_552571.jpeg',
    ),
    'phone' => '+7-920-045-55-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'lobas.su',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Тротуарная плитка, брусчатка',
    'content' => 'Производим и продаем высококачественную тротуарную плитку и брусчатку по привлекательным ценам: от 550 руб./м2. Благодаря наличию собственной производственной базы, предлагаем большой ассортимент фактур изделий и цветовых исполнений.',
    'extend_content' => 'Тротуарная плитка и брусчатка-универсальный строительный декоративный материал, предназначенный для мощения дорожек, тропинок и различных площадок. Это самый прочный, долговечный и надежный материал для мощения дорожных, пешеходных и любых других поверхностей. Играя цветовыми комбинациями и видами укладки, можно воплотить любые идеи по благоустройству территорий для отдыха и для работы. Предусмотрена доставка по всей России. Со всеми позициями вы можете ознакомиться на нашем сайте www.lobas.su .',
    'all_cities' => false,
    'created_at' => '2017-02-18 07:00:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тротуарная плитка, брусчатка',
    'price' => 550,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_552566.jpeg',
      1 => 'nizhniy_novgorod-_552567.jpeg',
      2 => 'nizhniy_novgorod-_552568.jpeg',
    ),
    'phone' => '+7-920-045-55-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'lobas.su',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фасадные панели, плитка, бетонный цокольный сайдин',
    'content' => 'Фасадные панели, плитка и бетонный цокольный сайдинг с закладными под дюбель-гвоздь предназначены как для облицовки цоколя дома, так и для стен дома по технологии вентилируемого фасада в любое время года. Они позволяют не только преобразить облик здания, но и произвести утепление стен.',
    'extend_content' => 'Фасадные панели, плитка и бетонный цокольный сайдинг с закладными под дюбель-гвоздь предназначены как для облицовки цоколя дома, так и для стен дома по технологии вентилируемого фасада в любое время года. Они позволяют не только преобразить облик здания, но и произвести утепление стен. Широкая линейка фасадных панелей «под камень и кирпич» позволяет подобрать сайдинг, улучшающий вид строения и вписывает его в окружающий архитектурный ансамбль. Мы готовы изготовить изделия любого цвета: от однотонных (серый, красный, черный) до эксклюзивных – мрамор, янтарь, гранит, малахит. Окрас осуществляется по всей толщине во время производства цветными пигментами, стойкими к ультрафиолету. Стоимость от 600 рублей/1 м2. Доставка по всей России. Еще больше позиций на сайте www.lobas.su',
    'all_cities' => false,
    'created_at' => '2017-02-18 06:57:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фасадные панели, плитка, бетонный цоколь',
    'price' => 660,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_552562.jpeg',
      1 => 'nizhniy_novgorod-_552563.jpeg',
      2 => 'nizhniy_novgorod-_552564.jpeg',
      3 => 'nizhniy_novgorod-_552565.jpeg',
    ),
    'phone' => '+7-920-045-55-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'lobas.su',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Компьютерная помощь в Йошкар-Оле',
    'content' => 'Компьютерная помощь в Йошкар-Оле по доступной цене: 
- чистка системы охлаждения ноутбуков, системных блоков, замена термопасты; 
- тест жесткого диска (на bad-сектора), перераспределение рабочего пространства; 
- восстановление удаленной информации (для успешного восстановления нужно сразу! выключить пк); 
- сохранение данных, закладок браузеров, когда нельзя загрузить пк; 
- снятие забытого пароля для входа в Windows; 
- восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб. 
- система авто-восстановления Windows к заводскому состоянию за 15 минут, в несколько нажатий клавиш (все на русском + инструкция); 
- подбор драйверов, установка антивирусной защиты и других необходимых программ; 
- удалённое администрирование (подключаюсь к вашему пк через интернет), звоните, консультации бесплатны. 

Возможные варианты оплаты: обмен на б/у ПК, компьютерные запчасти и аксессуары. 
Работаю с 8.00 до 20.00, без выходных. 
#компьютернаяпомощь #переустановкаwindows #йошкар-ола 
Тел. +7-987-722-52-14 - Игорь',
    'extend_content' => 'Компьютерная помощь в Йошкар-Оле по доступной цене: 
- чистка системы охлаждения ноутбуков, системных блоков, замена термопасты; 
- тест жесткого диска (на bad-сектора), перераспределение рабочего пространства; 
- восстановление удаленной информации (для успешного восстановления нужно сразу! выключить пк); 
- сохранение данных, закладок браузеров, когда нельзя загрузить пк; 
- снятие забытого пароля для входа в Windows; 
- восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб. 
- система авто-восстановления Windows к заводскому состоянию за 15 минут, в несколько нажатий клавиш (все на русском + инструкция); 
- подбор драйверов, установка антивирусной защиты и других необходимых программ; 
- удалённое администрирование (подключаюсь к вашему пк через интернет), звоните, консультации бесплатны. 

Возможные варианты оплаты: обмен на б/у ПК, компьютерные запчасти и аксессуары. 
Работаю с 8.00 до 20.00, без выходных. 
#компьютернаяпомощь #переустановкаwindows #йошкар-ола 
Тел. +7-987-722-52-14 - Игорь',
    'all_cities' => false,
    'created_at' => '2017-02-18 05:40:18',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компьютерная помощь в Йошкар-Оле',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-756-20-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'pk-ola.nethouse.ru',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Качественная переустановка Windows в Йошкар-Оле',
    'content' => 'Качественная переустановка Windows в Йошкар-Оле по доступной цене: 
- Восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб. (в том числе удаленно, через интернет); 
- Используются только оригинальные образы Windows и программы, лично скачанные с серверов производителей; 
- Сохранение любой информации, включая лицензии продуктов, настройки программ, закладки браузеров, содержимое папок профиля (Рабочий стол, Мои документы, Загрузки, Мои Изображения, Сохраненные игры); 

- Установка драйверов, пакета основных программ, необходимых для полноценной работы на современном ПК; 
- Антивирусная защита, закрытие утечки личных данных в Майкрософт (при необходимости); 
- Архив ОС, для самостоятельного авто-восстановления Windows в изначальное состояние за 15 минут (уже с драйверами, программами, антивирусом и настройками). Выполняется в несколько нажатий клавиш и десяток кликов мышкой, пошаговое руководство на русском с картинками прилагается. Восстановление затрагивает только диск С, информация на других дисках сохраняется 100%, как и папки профиля. 

- Возможно быстро переустановить чистую Windows, если всё остальное человек сделает сам. 
Простая переустановка порой не решает проблему, особенно если ПК старше 2-3 лет. 
Проблемы обычно возникают из-за ошибок HDD и перегрева (актуально для ноут/нетбуков). 

Возможные варианты оплаты: обмен на б/у ПК, компьютерные запчасти и аксессуары. 
Работаю в Йошкар-Оле с 8.00 до 20.00, без выходных, ночью с коэффициентом 1,3 (если срочно). 
Мои двери открыты. Консультации бесплатны. 
Всего Доброго! Ваш мастер ПК. 
#переустановкаwindows #йошкар-ола
Тел. +7-987-722-52-14 - Игорь',
    'extend_content' => 'Качественная переустановка Windows в Йошкар-Оле по доступной цене: 
- Восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб. (в том числе удаленно, через интернет); 
- Используются только оригинальные образы Windows и программы, лично скачанные с серверов производителей; 
- Сохранение любой информации, включая лицензии продуктов, настройки программ, закладки браузеров, содержимое папок профиля (Рабочий стол, Мои документы, Загрузки, Мои Изображения, Сохраненные игры); 

- Установка драйверов, пакета основных программ, необходимых для полноценной работы на современном ПК; 
- Антивирусная защита, закрытие утечки личных данных в Майкрософт (при необходимости); 
- Архив ОС, для самостоятельного авто-восстановления Windows в изначальное состояние за 15 минут (уже с драйверами, программами, антивирусом и настройками). Выполняется в несколько нажатий клавиш и десяток кликов мышкой, пошаговое руководство на русском с картинками прилагается. Восстановление затрагивает только диск С, информация на других дисках сохраняется 100%, как и папки профиля. 

- Возможно быстро переустановить чистую Windows, если всё остальное человек сделает сам. 
Простая переустановка порой не решает проблему, особенно если ПК старше 2-3 лет. 
Проблемы обычно возникают из-за ошибок HDD и перегрева (актуально для ноут/нетбуков). 

Возможные варианты оплаты: обмен на б/у ПК, компьютерные запчасти и аксессуары. 
Работаю в Йошкар-Оле с 8.00 до 20.00, без выходных, ночью с коэффициентом 1,3 (если срочно). 
Мои двери открыты. Консультации бесплатны. 
Всего Доброго! Ваш мастер ПК. 
#переустановкаwindows #йошкар-ола
Тел. +7-987-722-52-14 - Игорь',
    'all_cities' => false,
    'created_at' => '2017-02-18 05:36:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качественная переустановка Windows в Йош',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-756-20-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'pk-ola.nethouse.ru',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь - помощник руководителя',
    'content' => 'Секретарь - помощник руководителя
В крупную оптовую компанию с расширением требуется секретарь -помощник руководителя.

Обязанности:
- Прием входящих телефонных звонков 
- Запись клиентов на встречу с руководством
- Организация приема посетителей 
- Выполнение поручений руководителя
- Встреча посетителей компании
- Ведение документооборота,отчетности
- Работа с орг. техникой;
- Работа с интернетом(сайтами)
- Возможно без опыта работы,обучение в процессе работы.',
    'extend_content' => 'Требования: 
- Коммуникабельность
- Обучаемость
- Пунктуальность
- Корпоративное обучение; 
Опыт работы помощником руководителя, секретарем, офис-менеджером, администратором приветствуется.
Офис находится в Ордженикидзевском районе 
Условия:
Стабильная заработная плата 
возможно еженедельные авансы
Рабочий день 52,2/2, 3/2; с 9.00-18.00, график обгаваривается 
Дружный коллектив
Все вопросы по тел: с 9-21 ч.',
    'all_cities' => false,
    'created_at' => '2017-02-18 04:34:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТРЕБУЕТСЯ: Секретарь - помощник',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_552559.jpeg',
    ),
    'phone' => '+7-919-614-58-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор дежурный',
    'content' => 'В современную, большую и стабильную компанию срочно требуется дежурный администратор, 
Обязанности: прием звонков, встреча посетителей, ведение внутренней документации, решение административно-организационных вопросов, консультирование клиентов.',
    'extend_content' => 'Требования: активная жизненная позиция; умение достигать поставленную цель; ответственность и коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2017-02-18 04:31:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТРЕБУЕТСЯ: Администратор дежурный',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_552558.jpeg',
    ),
    'phone' => '+7-919-614-58-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Личный помощник руководителя',
    'content' => 'Обязанности:
- планирование и координация рабочего графика руководителя
- организация внешних и внутренних встреч, телефонных переговоров, собеседований. 
- контроль и координация получения и отправки входящей и исходящей корреспонденции( документы, письма, факсы, электронная почта)
- обеспечение жизнедеятельности офиса в целом
- организация корпоративных мероприятий
Запись на собеседование по телефону: 8-919-614-58-29 ; 8-967-748-57-66',
    'extend_content' => 'В связи с открытием нового филиала требуется личный помощник в офис. Крупная оптовая организация, работающая в сфере услуг, туризма, оптовая торговля, поставки, логистика.
 Требования: опыт работы приветствуется на данной должности, 
( индивидуально рассмотрим кандидатов без опыта работы) умение вести деловую переписку, обучаемый.',
    'all_cities' => false,
    'created_at' => '2017-02-18 04:29:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТРЕБУЕТСЯ:ЛИЧНЫЙ ПОМОЩНИК',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_552557.jpeg',
    ),
    'phone' => '+7-919-614-58-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окажу услуги в сборке мебели.',
    'content' => 'Оплата договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 18:25:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-196-36-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2101,
    'city' => 'Новоуральск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Координатор отдела продаж',
    'content' => 'обработка входящих запросов;
холодные звонки по текущим клиентам;
поиск новых клиентов, выяснение и формирование потребностей клиентов;
развитие клиентской базы, выполнение планов продаж;
подготовка коммерческих предложений; 
подготовка и предоставление отчетности;',
    'extend_content' => 'Грамотная устная и письменная речь,умение работать в команде,коммуникабельность,желание развиваться и достигать успеха.',
    'all_cities' => false,
    'created_at' => '2017-02-17 13:51:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-032-24-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник по ведению документации',
    'content' => 'Обработка заявок клиентов
Ведение документооборота по сделкам (Договор, спецификация)
Назначение встречи клиента с руководителем
Отчетность в конце периода о проделанной работе
Сверка со складом',
    'extend_content' => 'грамотная устная и письменная речь, коммуникабельность, умение работать в команде, желание развиваться и достигать успеха.',
    'all_cities' => false,
    'created_at' => '2017-02-17 13:41:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-032-24-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'керамблоки',
    'content' => 'керамзитобетонные блоки. Доставка.',
    'extend_content' => 'доставим керамзитобетонные блоки разных размеров. Качество отличное.Звоните.',
    'all_cities' => false,
    'created_at' => '2017-02-17 13:22:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'доставка',
    'price' => 43,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaransk-_552493.jpeg',
    ),
    'phone' => '+7-953-016-78-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1829,
    'city' => 'Яранск',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудник по административной работе',
    'content' => '- Координация деятельности отдела
- Ведение документооборота 
- Участие в организации внутренних мероприятий
- Поддержание отношений с постоянными клиентами
- Выполнение поручений руководителя',
    'extend_content' => 'грамотная устная и письменная речь, умение работать в команде, коммуникабельность, желание развиваться и достигать успеха.',
    'all_cities' => false,
    'created_at' => '2017-02-17 13:05:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-032-24-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по работе с корпоративными клиентами',
    'content' => 'Оптовая продажа промышленных товаров.
Консультация и ведение переговоров с клиентами заключение договоров и сопровождение сделок. 
Контроль взаиморасчетов с клиентами (без материальной ответственности)
Расширение клиентской базы.',
    'extend_content' => 'Грамотная устная и письменная речь, умение работать в команде, коммуникабельность, желание развиваться и достигать успеха.',
    'all_cities' => false,
    'created_at' => '2017-02-17 12:53:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-032-24-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'высокооплачиваемая работа для девушек',
    'content' => 'Работа для девушек в сфере досуга в городе Чита. Встреча и сопровождение клиентов.
Приветствуется коммуникабельность, умение ладить с людьми. Желание работать и много зарабатывать, отсутствие комплексов.  Безопасность гарантируем. .Встречаем ,для иногородних проживание.Звоните по тел.:8-914-451-000000000',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 11:01:47',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'высокооплачиваемая работа для девушек',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-451-64-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю любое ваше Авто!',
    'content' => 'Выкуп любого Авто в Тольятти. 
 
Куплю любую марку!
 
С учета сниму!
 
T. 8-927-891-21-37 в г.Тольятти
 
Также выкуплю  Авто на разбор,возможен выкуп Арестованных  машин и на металлоломом!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 10:40:32',
    'period' => 462.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_552435.jpeg',
      1 => 'tolyatti-NoTitle_552436.jpeg',
      2 => 'tolyatti-NoTitle_552437.jpeg',
    ),
    'phone' => '+7-927-891-21-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'ФЕХТОВАНИЕ НА ШПАГАХ',
    'content' => 'ор для всех желающих в секцию Фехтования на шпагах Набор в секцию фехтования на шпагах от от 4 лет. Для самых маленьких используется облегченная экипировка,тренировки проходят с игровыми элементами.Набор группы любителей.Если вы давно мечтали взять в руки в шпагу тогда мы  ждем вас в клубе 18FIGHT. Тренер мастер своего дела. МАСТЕР СПОРТА РОССИИ, ЧЕМПИОНКА ЕВРОПЫ ,ЧЕМПИОНКА РОССИИ. Мы растим ЧЕМПИОНОМ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 10:00:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ФЕХТОВАНИЕ ДЛЯ ВСЕХ',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_552422.jpeg',
      1 => 'moskva-_552423.jpeg',
    ),
    'phone' => '+7-925-372-32-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'ФЕХТОВАНИЕ НА ШПАГАХ',
    'content' => 'Открыт набор для всех желающих в секцию Фехтования на шпагах от 4 лет. Для самых маленьких используется облегченная экипировка,тренировки проходят с игровыми элементами.Набор группы любителей.Если вы давно мечтали взять в руки в шпагу тогда мы  ждем вас в клубе 18FIGHT. Тренер мастер своего дела. МАСТЕР СПОРТА РОССИИ, ЧЕМПИОНКА ЕВРОПЫ ,ЧЕМПИОНКА РОССИИ. Мы растим ЧЕМПИОНОМ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 09:57:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ФЕХТОВАНИЕ ДЛЯ ВСЕХ',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_552416.jpeg',
      1 => 'moskva-_552417.jpeg',
    ),
    'phone' => '+7-925-372-32-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '12 сот. в КУРОРТНОЙ ЗОНЕ!',
    'content' => 'Продам участок ИЖС НА СУГОЯКЕ!!! Возле озера и леса!!!

О ГОКе и смоге там и не слышно! 
20 км от Челябинска!
Асфальт, электричество, заявка на газ! 
До озера пешком 3 минуты, до леса 2 минуты! 
Вода в озере чистая! Рыбалка круглый год! 
Фото прошлогодние, сейчас все застроено уже! Соседи молодые с детишками, есть постарше. 
СОБСТВЕННИК! ДОКУМЕНТЫ ГОТОВЫ!! ПЕРЕЕЗЖАЕМ В ДРУГОЙ РЕГИОН.
89000704104; 89000640989 
СВОЖУ ПОКАЖУ В ЛЮБОЕ ВРЕМЯ! 
315 000 р. ТОРГ УМЕСТЕН! ОБМЕН НА АВТО!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 09:40:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЗЕМЛЯ НА СУГОЯКЕ',
    'price' => 315000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '55.350098972041465',
      1 => '61.702584015239964',
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_552415.jpeg',
    ),
    'phone' => '+7-900-070-41-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется слесарь механосборочных работ',
    'content' => '- Выполнение сменного задания по сборке, регулировке и контролю технических характеристик изделий сборочного цеха;

- освоение всех операций, выполняемых членами бригады;

- соблюдение правил по охране труда и технике безопасности;

- поддержание рабочего места в соответствии с санитарными нормами;
- участие во внедрении мероприятий по снижению себестоимости продукции, по улучшению условий труда;
- обеспечение учета и сохранности материальных ценностей.',
    'extend_content' => '-опыт работы на производстве желателен',
    'all_cities' => false,
    'created_at' => '2017-02-17 09:31:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-507-80-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '12 соток у Озера и Леса',
    'content' => 'Продам участок ИЖС НА СУГОЯКЕ!!! Возле озера и леса!!!

О ГОКе и смоге там и не слышно! 
20 км от Челябинска!
Асфальт, электричество, заявка на газ! 
До озера пешком 3 минуты, до леса 2 минуты! 
Вода в озере чистая! Рыбалка круглый год! 
Фото прошлогодние, сейчас все застроено уже! Соседи молодые с детишками, есть постарше. 
СОБСТВЕННИК! ДОКУМЕНТЫ ГОТОВЫ!! СРОЧНО НУЖНЫ ДЕНЬГИ! БЕРУ ИПОТЕКУ! 
89000704104; 89000640989 
СВОЖУ ПОКАЖУ В ЛЮБОЕ ВРЕМЯ! 
315 000 р. ТОРГ УМЕСТЕН!',
    'extend_content' => 'Продам участок ИЖС НА СУГОЯКЕ!!! Возле озера и леса!!!

О ГОКе и смоге там и не слышно! 
20 км от Челябинска!
Асфальт, электричество, заявка на газ! 
До озера пешком 3 минуты, до леса 2 минуты! 
Вода в озере чистая! Рыбалка круглый год! 
Фото прошлогодние, сейчас все застроено уже! Соседи молодые с детишками, есть постарше. 
СОБСТВЕННИК! ДОКУМЕНТЫ ГОТОВЫ!! СРОЧНО НУЖНЫ ДЕНЬГИ! БЕРУ ИПОТЕКУ! 
89000704104; 89000640989 
СВОЖУ ПОКАЖУ В ЛЮБОЕ ВРЕМЯ! 
315 000 р. ТОРГ УМЕСТЕН!',
    'all_cities' => false,
    'created_at' => '2017-02-17 09:24:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок 12 сот. ИЖС НА СУГОЯКЕ!!!',
    'price' => 315000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_552411.jpeg',
    ),
    'phone' => '+7-900-070-41-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Двери межкомнатные комплект',
    'content' => 'Двери. 4 шт. ЦЕНА ЗА ВСЕ 5000р.!!!! Размеры 90х200 со вставкой матовое стекло, 80х200 со вставкой матовое стекло, 70х200, 60х200. Состояние отличное. Купили квартиру в новом доме, они уже были. В комплекте к каждой ... наличники и короб.',
    'extend_content' => 'Двери. 4 шт. ЦЕНА ЗА ВСЕ 5000р.!!!! Размеры 90х200 со вставкой матовое стекло, 80х200 со вставкой матовое стекло, 70х200, 60х200. Состояние отличное. Купили квартиру в новом доме, они уже были. В комплекте к каждой ... наличники и короб.',
    'all_cities' => false,
    'created_at' => '2017-02-17 08:26:05',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Двери межкомнатные 4шт. ЗА ВСЕ 5000р.',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_552394.jpeg',
      1 => 'moskva-_552395.jpeg',
      2 => 'moskva-_552396.jpeg',
      3 => 'moskva-_552397.jpeg',
      4 => 'moskva-_552398.jpeg',
    ),
    'phone' => '+7-917-562-90-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кафе Хлеб и Соль',
    'content' => 'Кафе &quot;Хлеб Соль&quot; приглашает Вас на проведение Свадеб,Юбилеев,Корпоративов,Детских праздников,Музыкальных и Выпускных вечеров. У нас для Вас имеется два зала,где Вы окажитесь в уютной атмосфере и с фирменной кухней от наших поваров! От 40 человек, 800 рублей. Ждем Вас по адресу : г.Сызрань ул. Урицкого д.100 .Т.8-927-762-90-09,8-927-614-32-61',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 07:37:14',
    'period' => 136.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафе Хлеб и Соль',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
      0 => '53.15561958728769',
      1 => '48.45185974373504',
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_559720.png',
    ),
    'phone' => '+7-927-897-35-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Урицкого, 10, 8 этаж, 52 кв. м., ремонт, комнаты раздельные, лоджия застеклена, стеклопакеты, бытовая техника, кабельное ТВ, Wi-Fi, развитая инфраструктура, все в шаговой доступности, 16 т. р./месяц + коммунальные услуги, собственник).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 06:35:58',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-11-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Интернациональная, 151 В, после ремонта, меблированная, бытовая техника, 12 т. р./месяц +свет).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 06:35:07',
    'period' => 217.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-11-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'САНТЕХНИК (НЕ ФИРМА)',
    'content' => 'Качественно и недорого! Все виды сантехнических работ: отопление,водоснабжение,канализация. Замена радиаторов,установка водосчетчиков. Пенсионерам скидки! Илья',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-17 06:20:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехнические работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.74105318842591',
      1 => '83.11856594214886',
    ),
    'photos' => 
    array (
      0 => 'berdsk-_552331.jpeg',
    ),
    'phone' => '+7-953-764-07-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2355,
    'city' => 'Бердск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки. Красноярск - Иркутск. до 5т. 21куб',
    'content' => 'Грузоперевозки. Красноярск - Иркутск. до 5т. 21куб.11руб.км',
    'extend_content' => 'Грузоперевозки. Красноярск - Иркутск. до 5т. 21куб.11руб.км',
    'all_cities' => false,
    'created_at' => '2017-02-17 04:43:15',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки. переезды. грузчики',
    'price' => 11,
    'year' => 2017,
    'coords' => 
    array (
      0 => '56.12054840011245',
      1 => '92.91813090593521',
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_552314.jpeg',
    ),
    'phone' => '+7-913-515-15-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Подогреватель. Дизельного топлива.проточный.100% э',
    'content' => 'Проточный подогреватель Дизельного топлива.100% Эффективность 
Штуцер входа Охлаждающей жидкости на 12, 14, 16, 20, 22, 
Выход питания ДТ на 10, 12, 14, 16, 20, 22! 
Позволяет устранить парафиновые сгустки в баке ( если подключить к обратке ) 
подать уже горячим ДТ к фильтру ( если подключить к подаче). 
Это не позволит заглохнуть двигатель даже в лютые морозы , испытано при, минус - 45. 
Данный подогреватель дает возможность использовать даже летнее ДТ зимой. 
Подогреватель Пдт предназначен для дополнительного подогрева диз.топлива при отрицательной температуры окружающей среды. 
Изначально изготавливаются для использования в автомобилях с дизельным двигателем.
Подогревание происходит за счет тепла, отводимого охлаждающей жидкостью и не требует дополнительных источников энергии. 
Подогреватель представляет собой теплообменник, выполненный из коррозионностойких материалов.
Для подогрева топлива используется тепло охлаждающей жидкости, которая прошла через двигатель и имеет максимальную температуру, что обеспечивает высокую эффективность теплообмена. 
Осуществляется подогрев топлива, до фильтра тонкой очистки ,и дт идущего на слив в топливный бак. 
Таким образом, осуществляется постоянный подогрев топлива в баке, и фильтрах тонкой и грубой очистки топлива.',
    'extend_content' => 'Проточный подогреватель Дизельного топлива.100% Эффективность 
Штуцер входа Охлаждающей жидкости на 12, 14, 16, 20, 22, 
Выход питания ДТ на 10, 12, 14, 16, 20, 22! 
Позволяет устранить парафиновые сгустки в баке ( если подключить к обратке ) 
подать уже горячим ДТ к фильтру ( если подключить к подаче). 
Это не позволит заглохнуть двигатель даже в лютые морозы , испытано при, минус - 45. 
Данный подогреватель дает возможность использовать даже летнее ДТ зимой. 
Подогреватель Пдт предназначен для дополнительного подогрева диз.топлива при отрицательной температуры окружающей среды. 
Изначально изготавливаются для использования в автомобилях с дизельным двигателем.
Подогревание происходит за счет тепла, отводимого охлаждающей жидкостью и не требует дополнительных источников энергии. 
Подогреватель представляет собой теплообменник, выполненный из коррозионностойких материалов.
Для подогрева топлива используется тепло охлаждающей жидкости, которая прошла через двигатель и имеет максимальную температуру, что обеспечивает высокую эффективность теплообмена. 
Осуществляется подогрев топлива, до фильтра тонкой очистки ,и дт идущего на слив в топливный бак. 
Таким образом, осуществляется постоянный подогрев топлива в баке, и фильтрах тонкой и грубой очистки топлива.',
    'all_cities' => false,
    'created_at' => '2017-02-17 04:37:51',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подогреватель. отогрев. разогрев.',
    'price' => 1700,
    'year' => 2017,
    'coords' => 
    array (
      0 => '56.12109241125736',
      1 => '92.92047714580686',
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_552311.jpeg',
      1 => 'krasnoyarsk-_552312.jpeg',
      2 => 'krasnoyarsk-_552313.jpeg',
    ),
    'phone' => '+7-913-515-15-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки. Красноярск - Красноярский край. до',
    'content' => 'Грузоперевозки. Красноярск - Красноярский край. до 5т. 21 куб. 11руб.км',
    'extend_content' => 'Грузоперевозки. Красноярск - Красноярский край. до 5т. 21 куб. 11руб.км',
    'all_cities' => false,
    'created_at' => '2017-02-17 04:33:11',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки.переезды.доставка грузов.',
    'price' => 11,
    'year' => 2017,
    'coords' => 
    array (
      0 => '56.11923432659485',
      1 => '92.91860313264263',
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_552310.jpeg',
    ),
    'phone' => '+7-913-515-15-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется помощник!',
    'content' => 'Телефонные, деловые переговоры, работа с документацией, помощь руководителю',
    'extend_content' => 'Владение ПК на уровне пользователя. Ответственность, исполнительность.',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:54:32',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'для студентов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-665-12-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'моторист. ремонт двигателей',
    'content' => 'качественный ремонт двигателей отечественных и иномарок',
    'extend_content' => 'качественный ремонт двигателей отечественных и иномарок',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:37:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'моторист. ремонт двигателей',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552296.jpeg',
      1 => 'cherepovec-_552297.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы домов и бань ручной рубки из зимнего леса',
    'content' => 'Срубы домов и бань ручной рубки. 
- Цельные бревна до 14метров
- Бесплатная доставка до участка
- Пенсионерам скидки.',
    'extend_content' => '- Цельные бревна до 14метров
- Бесплатная доставка до участка
- Пенсионерам скидки.',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:34:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы домов и бань ручной рубки из зимне',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552291.jpeg',
      1 => 'cherepovec-_552292.jpeg',
      2 => 'cherepovec-_552293.jpeg',
      3 => 'cherepovec-_552294.jpeg',
      4 => 'cherepovec-_552295.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'каменщики',
    'content' => 'Строительство домов ,заборов и зданий. От фундамента до крыши. Помощь в доставки материалов',
    'extend_content' => 'Строительство домов ,заборов и зданий. От фундамента до крыши. Помощь в доставки материалов',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:32:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'каменщики',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552287.jpeg',
      1 => 'cherepovec-_552288.jpeg',
      2 => 'cherepovec-_552289.jpeg',
      3 => 'cherepovec-_552290.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'фундаменты',
    'content' => 'Опытная бригада монолитчиков выполнит работы по устройству фундаментов любого типа и сложности.Мы делаем (ленточные, свайно-ростверковые, монолитные плиты, УШП , цоколь, ТИСЭ) Выезд на первичный осмотр бесплатный.Поможем с покупкой материала,возможно подряд работа + материал.Монтаж закладных ОВ и ВК,дренаж.
Постоянный фото отчёт с объекта на удобный для вас способ связи.
Будем рады поработать с Вами!!!!',
    'extend_content' => 'Опытная бригада монолитчиков выполнит работы по устройству фундаментов любого типа и сложности.Мы делаем (ленточные, свайно-ростверковые, монолитные плиты, УШП , цоколь, ТИСЭ) Выезд на первичный осмотр бесплатный.Поможем с покупкой материала,возможно подряд работа + материал.Монтаж закладных ОВ и ВК,дренаж.
Постоянный фото отчёт с объекта на удобный для вас способ связи.
Будем рады поработать с Вами!!!!',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:31:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фундаменты',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552282.jpeg',
      1 => 'cherepovec-_552283.jpeg',
      2 => 'cherepovec-_552284.jpeg',
      3 => 'cherepovec-_552285.jpeg',
      4 => 'cherepovec-_552286.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'септики из бетонных колец',
    'content' => 'Септик из бетонных колец — отличный выбор очистного сооружения в решение вопроса дачной канализации!
Бетонные кольца, которые используются для строительства канализации, способны выдержать нагрузку во много раз превышающую ту, которую будет создавать грунт , а о всплытии септика весом в несколько тонн вообще не может быть речи.
Бетонный септик из колец будет долго служить верой и правдой
Канализация из бетонных колец имеет большое количество плюсов, как при её устройстве, так и при дальнейшей автономной эксплуатации:
- прочность бетонной конструкции;
- неприхотливость в эксплуатации;
- низкая стоимость материалов.
Звоните прямо сейчас и получите БЕСПЛАТНЫЙ выезд специалиста!',
    'extend_content' => 'Септик из бетонных колец — отличный выбор очистного сооружения в решение вопроса дачной канализации!
Бетонные кольца, которые используются для строительства канализации, способны выдержать нагрузку во много раз превышающую ту, которую будет создавать грунт , а о всплытии септика весом в несколько тонн вообще не может быть речи.
Бетонный септик из колец будет долго служить верой и правдой
Канализация из бетонных колец имеет большое количество плюсов, как при её устройстве, так и при дальнейшей автономной эксплуатации:
- прочность бетонной конструкции;
- неприхотливость в эксплуатации;
- низкая стоимость материалов.
Звоните прямо сейчас и получите БЕСПЛАТНЫЙ выезд специалиста!',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:27:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'септики из бетонных колец',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552277.jpeg',
      1 => 'cherepovec-_552278.jpeg',
      2 => 'cherepovec-_552279.jpeg',
      3 => 'cherepovec-_552280.jpeg',
      4 => 'cherepovec-_552281.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дома из профилированного буса под ключ',
    'content' => '- фундаменты
- сборка
- крыши и кровли
- отделка под ключ
- заборы
- септики
договор и гарантия',
    'extend_content' => '- фундаменты
- сборка
- крыши и кровли
- отделка под ключ
- заборы
- септики
договор и гарантия',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:25:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дома из профилированного буса под ключ',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552274.jpeg',
      1 => 'cherepovec-_552275.jpeg',
      2 => 'cherepovec-_552276.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'Кровельные работы 
- крыши любой сложности под ключ
- жесткая и мягкая кровля
- ремонт старой кровли',
    'extend_content' => '- крыши любой сложности под ключ
- жесткая и мягкая кровля
- ремонт старой кровли',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:23:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровельные работы',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552269.jpeg',
      1 => 'cherepovec-_552270.jpeg',
      2 => 'cherepovec-_552271.jpeg',
      3 => 'cherepovec-_552272.jpeg',
      4 => 'cherepovec-_552273.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'спил опасных деревьев, планировка участков',
    'content' => 'спил опасных деревьев, планировка участков',
    'extend_content' => 'спил опасных деревьев, планировка участков',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:21:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'спил опасных деревьев, планировка участк',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552258.jpeg',
      1 => 'cherepovec-_552259.jpeg',
      2 => 'cherepovec-_552260.jpeg',
      3 => 'cherepovec-_552261.jpeg',
      4 => 'cherepovec-_552262.jpeg',
      5 => 'cherepovec-_552263.jpeg',
      6 => 'cherepovec-_552264.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'заборы из профлиста, штакетника, сетки рабицы',
    'content' => 'заборы из профлиста, штакетника, сетки рабицы
договор и гарантия
пенсионерам скидки
от 100 метров ворота с калиткой в подарок',
    'extend_content' => 'заборы из профлиста, штакетника, сетки рабицы
договор и гарантия
пенсионерам скидки
от 100 метров ворота с калиткой в подарок',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:20:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'заборы из профлиста, штакетника, сетки р',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552253.jpeg',
      1 => 'cherepovec-_552254.jpeg',
      2 => 'cherepovec-_552255.png',
      3 => 'cherepovec-_552256.jpeg',
      4 => 'cherepovec-_552257.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтажные работы. Снос зданий',
    'content' => 'демонтаж старых домов, зданий, сооружений
быстро, качественно и в короткие сроки',
    'extend_content' => 'демонтаж старых домов, зданий, сооружений
быстро, качественно и в короткие сроки',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:18:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Демонтажные работы. Снос зданий',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552250.jpeg',
      1 => 'cherepovec-_552251.jpeg',
      2 => 'cherepovec-_552252.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы. ремонт кессонов',
    'content' => '- ремонт старых кессонов
- новые кессоны и ямы
- ворота и калитки
- банные печи по размерам заказчика
- коптилки и мангалы
и многое другое',
    'extend_content' => '- ремонт старых кессонов
- новые кессоны и ямы
- ворота и калитки
- банные печи по размерам заказчика
- коптилки и мангалы
и многое другое',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:16:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварочные работы. ремонт кессонов',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552244.jpeg',
      1 => 'cherepovec-_552245.jpeg',
      2 => 'cherepovec-_552246.jpeg',
      3 => 'cherepovec-_552247.jpeg',
      4 => 'cherepovec-_552248.jpeg',
      5 => 'cherepovec-_552249.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехработы под ключ',
    'content' => 'Сделаем сантехнику под ключ.Коттеджи, квартиры. Замена труб, канализация, станции, отопительные котлы, септики. Поможем с выбором и приобретением материала. . Выезд в районы. Цены договорные',
    'extend_content' => 'Сделаем сантехнику под ключ.Коттеджи, квартиры. Замена труб, канализация, станции, отопительные котлы, септики. Поможем с выбором и приобретением материала. . Выезд в районы. Цены договорные',
    'all_cities' => false,
    'created_at' => '2017-02-16 21:14:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сатехник',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_552238.jpeg',
      1 => 'cherepovec-_552239.jpeg',
      2 => 'cherepovec-_552240.jpeg',
      3 => 'cherepovec-_552241.jpeg',
      4 => 'cherepovec-_552242.jpeg',
      5 => 'cherepovec-_552243.jpeg',
    ),
    'phone' => '+7-911-448-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартир любой сложности!',
    'content' => 'Уборка квартир домов офисов. Быстро и качественно наведем порядок в вашем помещений выезд в любой район Подольска Москвы и Московской области в удобное для вас время по доступным ценам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 19:19:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уборка',
    'price' => 40,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-_552226.jpeg',
    ),
    'phone' => '+7-968-396-69-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'монтаж систем отопления, водоснабжения',
    'content' => 'ООО &quot;Гармония&quot; выполнит качественный монтаж инженерных коммуникаций в частном доме, отопление, водоснабжение, канализация, ремонт оборудования, подбор нужного оборудования, наружные виды работ с экскаватором Volvo, автополив участка и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 12:47:15',
    'period' => 253.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'монтаж систем отопления, водоснабжения',
    'price' => 1000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_537536.jpeg',
      1 => 'izhevsk-_537537.jpeg',
      2 => 'izhevsk-_537538.jpeg',
      3 => 'izhevsk-_537539.jpeg',
      4 => 'izhevsk-_537540.jpeg',
      5 => 'izhevsk-_537541.jpeg',
      6 => 'izhevsk-_537542.jpeg',
      7 => 'izhevsk-_537543.jpeg',
    ),
    'phone' => '+7-919-901-26-61',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утерян студенческий билет',
    'content' => 'Прошу считать студенческий билет  на имя Вахрамеевой Дарьи, студентки ПГСХА, считать недействительным в связи с пропажей.Т.89082611036',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 12:36:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-261-10-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утерян студенческий',
    'content' => 'Утерян студенческий билет на имя Вахрамеева Дарья',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 12:30:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-261-10-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы в Чебоксарах.Генератор.',
    'content' => 'Выполним сварочные работы. Выездная сварка. Услуги генератора и услуги газорезки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 11:26:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,сварка.',
    'price' => 1000,
    'year' => 1918,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_552116.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественные услуги сантехника сварщика в Чебоксар',
    'content' => 'Выполним качественные услуги. Замена труб водопровода и отопления. Работаем по договорным ценам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 11:24:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 1918,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_552108.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Квартиру (р-н Военного городка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 09:33:27',
    'period' => 132.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-219-35-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Начальник юридического отдела в арендном бизнесе',
    'content' => 'Сфера деятельности - арендный бизнес.',
    'extend_content' => 'Высшее профильное образование (гражданско-правовая специализация);                                    опыт работы в арендном бизнесе не менее 3-х (трёх) лет;                                      знание налогового кодекса, трудового права, правовых норм в области управления недвижимостью, землёй и арендными отношениями; взаимодействие с коммунальными службами с целью оптимизации расходов;                                   работа с учредительными документами (открытие, закрытие фирм).',
    'all_cities' => false,
    'created_at' => '2017-02-16 09:05:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Начальник юридического отдела',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-655-09-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Начальник юридического отдела',
    'content' => 'Начальник юридического отдела по работе с арендаторами: полное юридическое сопровождение договоров аренды, ДС.',
    'extend_content' => 'Высшее профильное образование (гражданско-правовая специализация), знание налогового кодекса, трудового права, правовых норм в области управления недвижимостью, землёй и арендными отношениями; взаимодействие с коммунальными службами с целью оптимизации расходов; работа с учредительными документами (открытие, закрытие фирм).',
    'all_cities' => false,
    'created_at' => '2017-02-16 08:53:20',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сфера- аренда коммерческой недвижимости.',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-655-09-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы Косметического массажа. Начало 4 марта',
    'content' => 'Лицензированные Курсы современного массажа «ГРАНТ» предлагает пройти курсы косметического массажа.
          Косметический массаж представляет собой уход за лицом и шеей. Косметические процедуры в совокупности с косметическим массажем могут дать потрясающий результат. Это будет способствовать замедлению процесса старения кожи лица и шеи.
         Целью косметического массажа служит улучшение состояния вашей кожи, а также её недостатков и дефектов. Области, на которые применяется косметический массаж, — это лицо, шея, голова.
         Стоит отметить, что косм. массаж благотворительно сказывается на организм в целом, так как происходит воздействие на кору головного мозга, откуда поступают нервные импульсы по всему телу.
         Темы курса:
1. Общие основы дерматологии и трихологии
2. Анатомия и физиология кожи, возрастные особенности
3. Типы кожи, понятие о кожных линиях
4. Показания и противопоказания
5. Косметологические средства, используемые при массаже, их отличия и особенности
6. Санитарные нормы проведения косметического массажа
7. Классификация косметического массажа (пластический, по Жаке, гигиенический)
8. Подготовка к массажу, демакияж
9. Техника и схема проведения массажа
10. Работа с микроциркуляцией
11. Профилактика и разглаживание морщин
12. Коррекция овала лица
13. Работа над упругостью мышц
14. Основные техники: поглаживание, растирание, разминание, вибрация
15. БОНУС: основные схемы ухода. Маски
-уход за нормальной/жирной/сухой кожей
-маски
-классификация, механизм воздействия
-схема нанесения
-показания и противопоказания
16. БОНУС: парафинотерапия лица. 
-косметические средства для парафинотерапии лица. 
-аксессуары для парафинотерапии лица. 
-показания и противопоказания. 
-пошаговая схема процедуры парафинотерапия лица.
         Обучение проводят квалифицированные специалисты с медицинским образованием и огромным опытом работы в этой сфере.
         Обучения длится – 12 часов (1 день).
По окончанию курса выдаётся сертификат установленного образца.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 08:49:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы Косметического массажа.',
    'price' => 4500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_552075.jpeg',
    ),
    'phone' => '+7-967-639-29-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '&quot;Малосемейку&quot; (р-н Кирпичного з-да, 5/5, стеклопакеты, ремонт, лоджия, гараж кирпичный) на дом с удобствами.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 08:11:39',
    'period' => 61.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-784-94-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Priora (2009 г. в., цвет серебристый, комплект резины зима/лето, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 08:10:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-171-30-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Заусиновский р-н, ул. Локомобильная, 27, 1/5, комнаты изолированы, после ремонта, меблированная, 10 т. р./месяц   свет, счетчики), возможен съем по комнатам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 08:09:19',
    'period' => 96.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-83-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 4-комнатной квартире (Ю/З, девушке, без вредных привычек).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 08:07:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-213-54-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, 2/9) на 2-комнатную квартиру (Образцовская пл., РМЗ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 07:52:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-972-40-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Granda (2013 г. в., цвет персей, 1,6 л., 16-клапанный, кондиционер, противотуманные фары, летняя резина, музыка, сигнализация, 2 подушки безопасности, комплектация &quot;Норма Плюс&quot;, 1 хозяин, 285 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 07:44:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-728-20-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки песика (порода комнатная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 07:29:18',
    'period' => 252.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-89-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Урицкого, 52 кв. м., свежий ремонт, стеклопакеты, санузел раздельный, лоджия застеклена, кабельное ТВ, интернет Wi-Fi, развитая инфраструктура, все в шаговой доступности, 16 т. р./месяц + коммунальные услуги, собственник).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-02-16 07:27:49',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-10-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>