<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Опытные сварщики , сантехники , электрики.',
    'content' => 'Качественно и недорого выполним сварочные и сантехнические работы. Выездная сварка   
Генератор. Все виды работ по сантехнике .
                  Подробности по тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 07:11:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_545833.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1- комнатную квартиру (центр города, меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 06:38:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-41-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по городу и краю, вывоз мусора и строительных материалов,опытные грузчики.
Работаем круглосуточно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-23 06:03:02',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки,вывоз мусора,грузчики',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_545830.png',
    ),
    'phone' => '+7-960-491-54-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gruzoperevozki-23.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Запчасти для спецтехники',
    'content' => 'Казанский филиал компании ИнТерПартс предлагает огромный ассортимент запасных частей и масел для вашей спецтехники Hitachi, Komatsu, JCB, Hyundai, Hidromek.
Наш склад находится в Казани.
Проведем ТО.',
    'extend_content' => 'Цепипи, коронки, катки, фильтра, масла и многое другое на нашем складе в Казани.',
    'all_cities' => false,
    'created_at' => '2017-01-23 06:02:08',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Любые запчасти для спецтехники',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_545822.jpeg',
      1 => 'kazan-_545823.jpeg',
      2 => 'kazan-_545824.jpeg',
      3 => 'kazan-_545825.jpeg',
      4 => 'kazan-_545826.jpeg',
      5 => 'kazan-_545827.jpeg',
      6 => 'kazan-_545828.jpeg',
      7 => 'kazan-_545829.jpeg',
    ),
    'phone' => '+7-953-400-17-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'администратор',
    'content' => 'Первичная консультация и запись клиентов по телефону. 
Оформление отчетной документации.
Расчеты с клиентами.',
    'extend_content' => 'Опыт работы в сфере красоты приветствуется. 
Образование не ниже среднего.
Уверенный пользователь ПК.
Желание учиться
Умение и желание работать в небольшом женском коллективе.
приятной внешности. 
Грамотная речь и навыки общения с людьми.
Находимся на 8 марта 171',
    'all_cities' => false,
    'created_at' => '2017-01-23 05:54:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'администратор',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.804171785719824',
      1 => '60.612928753823695',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-906-27-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Новая клетка для птиц продается.',
    'content' => 'Новая клетка для птиц (попугаев, канареек, амадин) продается. Клетка с выдвижным поддоном, жердочками, кормушками и качелей, размеры клетки (ШхГхВ) 30х22х38 см. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-22 18:37:25',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новая клетка для птиц',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистый попугай с клеткой',
    'content' => 'Волнистый попугай, мальчик, окрас зеленый продается вместе с клеткой со всеми аксессуарами (двумя жердочками, кормушкой, поилкой, игрушками, качелькой) за 900 руб., размеры клетки (ШхГхВ) 34х28х45 см. 
При наличие Вашей клетки отдам попугайчика за 400 руб. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-22 18:22:46',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Попугайчик с клеткой',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Ручной хомячок с клеткой',
    'content' => 'Продам вместе с клеткой выставочного джунгарского хомячка (мальчика) красивого жемчужного окраса. Хомячок здоров, любопытен и приручен. В клетке кормушки, автопоилка, колесо для бега, минеральный камень. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-22 18:07:08',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам хомяка с клеткой',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклейка, раскладка по п/я, печать.',
    'content' => 'Расклейка объявлений, раскладка листовок по п/я, промоутерство, размещение банеров и табличек, реклама в гос. учреждениях (Томск и пригород). Печать от визитки до банера (дешево). Звонить с 10.00-до 20.00 по номеру телефона телефон 8-952-897-04-13, 93-43-73 Павел.',
    'extend_content' => 'Звонить с 10.00-до 20.00 по номеру телефона телефон 8-952-897-04-13, 93-43-73 Павел.',
    'all_cities' => false,
    'created_at' => '2017-01-22 16:59:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расклейка, раскладка по п/я, печать.',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_545770.jpeg',
      1 => 'tomsk-_545771.jpeg',
      2 => 'tomsk-_545772.jpeg',
      3 => 'tomsk-_545773.jpeg',
      4 => 'tomsk-_545774.jpeg',
    ),
    'phone' => '+7-952-897-04-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклейка, раскладка по п/я, печать.',
    'content' => 'Расклейка объявлений, раскладка листовок по п/я, промоутерство, размещение банеров и табличек, реклама в гос. учреждениях (Томск и пригород). Печать от визитки до банера (дешево). Звонить с 10.00-до 20.00 по номеру телефона телефон 8-952-897-04-13, 93-43-73 Павел',
    'extend_content' => 'Звонить с 10.00-до 20.00 по номеру телефона телефон 8-952-897-04-13, 93-43-73 Павел',
    'all_cities' => false,
    'created_at' => '2017-01-22 16:47:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расклейка, раскладка по п/я, печать.',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_545764.jpeg',
      1 => 'tomsk-_545765.jpeg',
      2 => 'tomsk-_545766.jpeg',
      3 => 'tomsk-_545767.jpeg',
      4 => 'tomsk-_545768.jpeg',
    ),
    'phone' => '+7-952-897-04-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расклейка объявлений.',
    'content' => 'Расклейка объявлений, раскладка листовок по п/я,промоутерство, размещение банеров и табличек, реклама в гос. учреждениях (Томск и пригород). Печать от визитки до банера (дешево). Звонить с 10.00-до 20.00 по номеру телефона телефон 8-952-897-04-13, 93-43-73 Павел',
    'extend_content' => 'Звонить с 10.00-до 20.00 по номеру телефона телефон 8-952-897-04-13, 93-43-73 Павел',
    'all_cities' => false,
    'created_at' => '2017-01-22 16:33:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Расклейка, раскладка по п/я, печать.',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_545759.jpeg',
      1 => 'tomsk-_545760.jpeg',
      2 => 'tomsk-_545761.jpeg',
      3 => 'tomsk-_545762.jpeg',
      4 => 'tomsk-_545763.jpeg',
    ),
    'phone' => '+7-952-897-04-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Два активных помощника',
    'content' => '- формирование документации (заявки, накладные, договора) 
- ведение деловой переписки 
- подготовка отчётов о проделанной работе',
    'extend_content' => 'Можно без опыта
Ответственность
Знание ПК - пользователь',
    'all_cities' => false,
    'created_at' => '2017-01-22 16:13:31',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_545752.jpeg',
    ),
    'phone' => '+7-910-138-36-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю 2комнатную квартиру',
    'content' => 'Куплю 2-х комнатную квартиру на 1-ом этаже в новостройке с черновой отделкой по адресу г.Томск, ул. Матросова,дом № 3 общей площадью 41,3 кв.м     Цена: 2 000 000 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-22 15:03:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю 2комнатную квартиру в новостройке',
    'price' => 2000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-823-08-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор',
    'content' => 'Окажу помощь в устранении пробелов в знаниях, подготовке домашних заданий, общем повышении уровня владения языком, подготовлю к тестам и контрольным работам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-22 14:10:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Английский, французский языки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-576-53-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор',
    'content' => 'Быстрое устранение пробелов в знаниях, помощь в подготовке домашних заданий, повышение общего уровня владения языком.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-22 14:00:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Английский, французский языки',
    'price' => 0,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-576-53-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Датчик-реле давления газа Dungs / Дунгс GW50A6',
    'content' => 'Датчик-реле давления газа Dungs / Дунгс GW50A6 / GW 50 A6 ( арт. 228725 ), присоединение 1/4&amp;quot;, Рмакс.=500 mbar, диапазон настройки: 5-50 mbar
Пр-во Германия.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Любая номенклатура газового оборудования Dungs из наличия и под заказ.
.
• Штекер для датчиков-реле давления 3-х контактный ( арт. 210318 ) = 350 руб.
• Датчик-реле давления газа Dungs / Дунгс GW3A6 / GW 3 A6 ( арт. 228723 ), присоединение 1/4&amp;quot;, Рмакс.=500 mbar, диапазон настройки: 0,7-3 mbar = 3&amp;#039;500 руб.
• Датчик-реле давления газа Dungs / Дунгс GW10A6 / GW 10 A6 ( арт. 228724 ), присоединение 1/4&amp;quot;, Рмакс.=500 mbar, диапазон настройки: 2-10 mbar = 3&amp;#039;500 руб.
• Датчик-реле давления газа Dungs / Дунгс GW150A6 / GW 150 A6 ( арт. 228726 ), присоединение 1/4&amp;quot;, Рмакс.=500 mbar, диапазон настройки: 5-150 mbar = 3&amp;#039;500 руб.
• Датчик-реле давления газа Dungs / Дунгс GW500A6 / GW 500 A6 ( арт. 228727 ), присоединение 1/4&amp;quot;, Рмакс.=600 mbar, диапазон настройки: 100-500 mbar = 4&amp;#039;400 руб.
.
Для получения более подробной информации по датчику давления Dungs / Дунгс для контроля величин давления газа, такой как: технические характеристики, купить, применяемость, цена, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также к любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-22 11:42:00',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_545717.jpeg',
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы',
    'content' => 'ООО Дизайн Строй Гарант: выполнит кровельные работы любой сложности. Возведение односкатной,двускатной,вальмовой,комбинированной крыши под ключ.Возможен просмотр уже строящихся объектов. Высокое качество,сжатые сроки,низкие цены,скидки!
Возведение стропильной системы
Утепление и пароизоляция кровли
Крыша из металлочерепицы
Крыша из битумной черепицы
Крыша под ключ
Строительство крыши',
    'extend_content' => 'ООО Дизайн Строй Гарант: выполнит кровельные работы любой сложности. Возведение односкатной,двускатной,вальмовой,комбинированной крыши под ключ.Возможен просмотр уже строящихся объектов. Высокое качество,сжатые сроки,низкие цены,скидки!
Возведение стропильной системы
Утепление и пароизоляция кровли
Крыша из металлочерепицы
Крыша из битумной черепицы
Крыша под ключ
Строительство крыши
Цена договорная в зависимости от сложности и удаленности объекта и используемых материалов.
 Составление сметы и договора, гарантия Работаем с организациями и частными лицами по Кирову и Кировской области.                                                                               Адрес: Московская 102-В ТК Планета павильон 6з/9 2 этаж                                                                                                      Звоните т. 8-900-522-66-77, 8(8332)25-01-61',
    'all_cities' => false,
    'created_at' => '2017-01-22 08:12:40',
    'period' => 230.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт крыши',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
      0 => '58.601121593548996',
      1 => '49.632477359552766',
    ),
    'photos' => 
    array (
      0 => 'kirov-_545699.jpeg',
    ),
    'phone' => '+7-900-522-66-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dizayn-stroy-garant.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдаётся помещение свободного назначения 40 кв.м., ',
    'content' => 'Сдаётся помещение свободного назначения 40 кв.м., 
г. Зеленоград кор. 1619, первый этаж жилого дома, отдельный вход, санузел. Тел.8-925-268-84-45.  40000 руб. в месяц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-22 04:57:29',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Свободного назнач. 40 кв.м.г. Зеленоград',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-268-84-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный вызов сантехника. КРУГЛОСУТОЧНО.',
    'content' => 'Профессиональные сантехники выполнят ремонт сантехники в Вашем доме и офисе.Мы выполним качественный ремонт сантехники Любой сложности.
Мы работаем во всех районах Нижнего Новгорода и имеем возможность
оперативно откликнуться на Ваш вызов сантехника на дом или иной объект.
Все сантехнические работы выполняются только качественными материалами, с использованием профессионального оборудования.
Общие виды работ:
Демонтаж старого оборудования.
Демонтаж, ремонт и замена сантехники.
Прокладка и замена труб.
Монтаж систем водоснабжения, отопления и канализации.
Установка счетчиков воды, фильтров, смесителя.
Установка и замена раковины, умывальника, ванны, унитаза, биде, сифона.
Монтаж радиаторов отопления, полотенцесушителей, бойлеров.
Штробление стен.
Устранение засоров и протечек.
При необходимости, материалы для работы закупаем и доставляем сами. 
Качество материалов и работы гарантируем. 
Звоните, договоримся! 8(962)51ё5-34-15 Владимир',
    'extend_content' => 'У нас вы можете вызвать сантехника для решения любых сантехнических вопросов. В Нижнем Новгороде очень большая проблема со старым сантехническим оборудованием, многое из которого дошло до нас еще с советских времен и нуждается либо в ремонте, либо в полной замене. Так как любое сантехническое оборудование рано или поздно выходит из строя, Вам понадобится сантехник для выполнения ремонта либо замены сантехнического оборудования, а это создает очень серьезные неудобства, и как правило нашим соседям. И тогда мы судорожно стараемся решить проблему, не знаем куда бежать и кому звонить? ! , К кому обратиться за помощью к соседу? ! В ЖЕК! – очень редко когда в ЖЕКе есть толковые сантехники, да еще и трезвые, более того не всегда вы сможете сделать сантехнические работы за разумные деньги с ЖЕКовскими сантехниками. Любым делом должны заниматься специалисты в той или иной области, в том числе заменой сантехники должны заниматься профессиональные сантехники. Мы уверены, что если вы ищете сантехника, вы ищете профессионала за разумные деньги. Именно такие сантехники у нас. Наши сантехники работают со всеми современными видами материалами, а также с традиционными материалами. Звоните, договоримся! 8(962)515-315.Владимир',
    'all_cities' => false,
    'created_at' => '2017-01-21 22:29:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный вызов сантехника.Круглосуточно.',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_545682.jpeg',
      1 => 'nizhniy_novgorod-_545683.jpeg',
      2 => 'nizhniy_novgorod-_545684.jpeg',
      3 => 'nizhniy_novgorod-_545685.jpeg',
    ),
    'phone' => '+7-962-515-34-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика',
    'content' => 'Электрик.недорого.качественно.Выезд бесплатный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-21 10:52:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_545616.jpeg',
    ),
    'phone' => '+7-953-320-39-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'электрики',
    'content' => 'услуги электриков,выполним все виды работ с электричеством',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-21 09:49:25',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'от розетки до щетчиков',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chapaevsk-_545615.jpeg',
    ),
    'phone' => '+7-937-795-04-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1637,
    'city' => 'Чапаевск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги грузчиков',
    'content' => 'квартирные и офисные перерезды вынос и вывоз строительного мусора,постаяным клиентам существенная скидка ,сборка мебели разгрузка фур ,машин жд вагонов ,производим демонтаж ломаем убираем все',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-21 09:44:01',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'трезвые грузчики',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chapaevsk-_545608.jpeg',
    ),
    'phone' => '+7-937-795-04-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1637,
    'city' => 'Чапаевск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Замена систем горячего, холодного водоснабжения, пуско-наладку и другие виды работ по обслуживанию котлов и другого теплового оборудования. Монтаж систем отопления в частном доме или в административном здании, монтаж котельного оборудования, монтаж теплых полов, монтаж радиаторов отопления, монтаж отопительной системы коттеджа или здания, запуск и наладка всего отопительного оборудования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-21 07:54:57',
    'period' => 312.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-717-58-58',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки,вывоз мусора,грузчики',
    'content' => 'Грузоперевозки по городу и краю, вывоз мусора и строительных материалов,опытные грузчики',
    'extend_content' => 'Работаем круглосуточно!',
    'all_cities' => false,
    'created_at' => '2017-01-20 14:40:52',
    'period' => 171.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки,вывоз мусора,грузчики',
    'price' => 250,
    'year' => 1987,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-491-54-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'gruzoperevozki-23.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеооператор',
    'content' => 'Свадьбы, юбилеи, выпускные камерой JVC GY-HM70 Full HD разрешения 1920х1080 Любая свадьба +монтаж наложение музыки и спецэффектов вывод на флэшку или диск.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-20 13:04:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мама',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_545532.jpeg',
    ),
    'phone' => '+7-903-251-41-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Зажим пружинный усиленный (Россия)',
    'content' => 'Производитель реализует зажимы пружинные усиленные, порошковое окрашивание, максимальная нагрузка 3000 кг.Минимальная партия 50 штук.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-20 11:29:01',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 61,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-451-44-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'baumak.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Кровати металлические от производителя, кровати дл',
    'content' => 'Прочные металлические кровати реализуем дешево. Металлические кровати  существенно помогут вам при размещении большого количества рабочих на стройках (в бытовках, времянках, вагончиках), это отличная мебель для турбаз, домов отдыха, пансионатов, летних лагерей, санаториев, общежитий, интернатов, больниц и гостиниц.Металлические кровати фирмы Металл-кровати – это надежная, износостойкая продукция, которая прослужит вам долгие годы.Фирма Металл-кровати предлагает различные типы кроватей:- кровати металлические с сеткой из прокатной пружины;- кровати металлические со сварной сеткой;- кровати металлические со спинкой из ЛДСП;- кровати армейские (для военных казарм).Также вы можете заказать у нас постельные принадлежности – матрацы, одеяла, подушки.Крупный и мелкий опт (от 10шт). Доставка по России. 7 926 786 44 45 7 926 875 47 01  Татьяна',
    'extend_content' => '+7926 875 47 01
+7926 786 44 45
+7495 055 15 25
Татьяна',
    'all_cities' => false,
    'created_at' => '2017-01-20 10:31:05',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровати металлические от производителя',
    'price' => 850,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_545465.jpeg',
      1 => 'moskva-_545466.jpeg',
      2 => 'moskva-_545467.jpeg',
      3 => 'moskva-_545468.jpeg',
      4 => 'moskva-_545469.jpeg',
      5 => 'moskva-_545470.jpeg',
      6 => 'moskva-_545471.jpeg',
    ),
    'phone' => '+7-926-875-47-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Диски литые r15',
    'content' => 'Диски литые r15 комплект 4 шт.6т.р. Можно в комплекте из 8 покрышек зимней и летней резиной цена 12 т.р. Можно все отдельно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-20 09:37:11',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные по английскому и русскому языкам',
    'content' => 'Выполню контрольные работы,  переводы,  тесты,  рефераты,  топики по английскому языку. А также контрольные работы и тесты по русскому языку. Качественно,  недорого,  в короткие сроки.  T. 8-919-14-65-612, 8-917-34-66-140 Полина (г.Уфа)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-20 09:35:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Недорого',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-146-56-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ландшафтный дизайн. Озеленение. Благоустройство.',
    'content' => 'Предлагаем своим клиентам полный спектр услуг, среди которых — консультирование, разработка и выполнение ландшафтных проектов, подбор стиля, функционального зонирования, озеленения, благоустройство садов, офисных и придомовых территорий. Ландшафтный дизайн садовых участков, дач, коттеджей и загородных домов. Разработка цветников, клумб, малых архитектурных форм, бассейнов, фонтанов. Предоставляем 3Д визуализацию.
Выезд на участок заказчика для изучения особенностей рельефа, производства необходимых измерений и выполнения топографической съемки. Подбор, приобретение и доставка строительного и посадочного материала.
Проводим работы по посадке любой растительности, укладка брусчатки, асфальтирование, устройство и ремонт дорожек, фасадные работы, малоэтажное строительство. тел.: 8-983-362-15-36
тел.: 8-983-362-15-51',
    'extend_content' => 'Предлагаем своим клиентам полный спектр услуг, среди которых — консультирование, разработка и выполнение ландшафтных проектов, подбор стиля, функционального зонирования, озеленения, благоустройство садов, офисных и придомовых территорий. Ландшафтный дизайн садовых участков, дач, коттеджей и загородных домов. Разработка цветников, клумб, малых архитектурных форм, бассейнов, фонтанов. Предоставляем 3Д визуализацию.
Выезд на участок заказчика для изучения особенностей рельефа, производства необходимых измерений и выполнения топографической съемки. Подбор, приобретение и доставка строительного и посадочного материала.
Проводим работы по посадке любой растительности, укладка брусчатки, асфальтирование, устройство и ремонт дорожек, фасадные работы, малоэтажное строительство. тел.: 8-983-362-15-36
тел.: 8-983-362-15-51',
    'all_cities' => false,
    'created_at' => '2017-01-20 09:31:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ландшафтный дизайн',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_545432.jpeg',
      1 => 'krasnoyarsk-_545433.jpeg',
      2 => 'krasnoyarsk-_545434.jpeg',
      3 => 'krasnoyarsk-_545435.jpeg',
    ),
    'phone' => '+7-913-551-85-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'kammost2014.ru',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «Ломбард Первый»',
    'content' => 'ООО «Ломбард Первый» открывает новое представительство в г. Азов,  Ростовской области, в связи с чем приглашаем к сотрудничеству ответственных, целеустремленных, коммуникабельных на должность ТОВАРОВЕД– ОЦЕНЩИК.
Оформление согласно ТК, скользящий график 2х2, обучение за счет работодателя. Обращаться по телефону 8-800-700-71-11',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-20 09:31:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'azov-NoTitle_545431.jpeg',
    ),
    'phone' => '+7-800-700-71-11',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 2048,
    'city' => 'Азов',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Профессиональная уборка - залог крепкого здоровья, полноценного отдыха
Компания Чистый Терем проведет для Вас профессиональную уборку, которая позволит Вам наслаждаться чистотой и сиянием помещения, станет залогом  крепкого здоровья и  хорошего настроения для Вас, Ваших близких и гостей. После тщательной уборки Ваши квартира, коттедж, загородный дом или офис долгое время будут оставаться чистыми, свежими и радовать Вас своим уютом. Чистота и порядок – благоприятно влияют на психологическое состояние и умственную активность.',
    'extend_content' => 'Преимущества Сотрудничества: Разумные цены, Соблюдение сроков, Высокое качество, Профессиональный подход. 
Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации – гордость и цель нашей работы! 
Для составления точной и корректной сметы предлагаем воспользоваться услугой «Бесплатный вызов Специалиста». Позвоните по телефону +7 (495) 135 01 99 или оставьте заявку на нашем сайте www.cleanterem.ru, мы оперативно свяжемся с Вами, чтобы назначить удобное для Вас время встречи для совместного осмотра объекта и обсуждения задания.',
    'all_cities' => false,
    'created_at' => '2017-01-20 08:36:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Порадуйте свою квартиру генуборкой!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_545425.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'НИКА-21',
    'content' => 'СТРОИТЕЛЬСТВО:бани;дачные дома под ключ(брус;шлакоблок и так далее)
Фундаменты;кровля;фасады;отделка;сантехника;электрика.
СВАРОЧНЫЕ РАБОТЫ:ворота;заборы;ковка;лестницы.
ВХОДНЫЕ ГРУППЫ:козырьки.
ИЗГОТОВИМ БАННЫЕ ПЕЧИ.
МАЛЫЕ АРХИТЕКТУРНЫЕ ФОРМЫ.
Уборка снега;вынос мусора;демонтаж.',
    'extend_content' => 'СТРОИТЕЛЬСТВО',
    'all_cities' => false,
    'created_at' => '2017-01-20 08:29:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СТРОИТЕЛЬСТВО',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sterlitamak-_545424.jpeg',
    ),
    'phone' => '+7-917-043-44-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 302,
    'city' => 'Стерлитамак',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Мошенница Новосибирск Ольга Сергеевна Б.',
    'content' => 'Предупреждаю,в вашем городе проживает мошенница,аферистка 
Ольга Сергеевна Б. 
Ходила в Сбербанк и полицию написала на неё заявление!
Купила у неё джинсы,перевела ей деньги на карту и она пропала! Кормила меня обещаниями.
У неё есть дочка 4-5 лет,Детские вещи тоже продаёт! Хорошо,что я для дочки ещё у неё ничего не купила,а то сумма была б очень приличной! Кто может помочь и знает эту личность напишите мне пожалуйста.Накажем сволочь!
Так что будьте осторожны и бдительны!!!!
Заблокировала меня в wats app и авито.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-20 07:45:16',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аферистка',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-800-12-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов, бань, заборов, гаражей в Киро',
    'content' => 'ООО «Дизайн строй гарант» строим дома из бруса, бревна, кирпича, газобетона и из любого другого материала любой сложности. Строительство каркасных домов, гаражей. Прокладка, разводка всех коммуникаций. Возведение фундаментов, заборов. Снос старых построек (домов, сараев, хозяйственных построек). Расчистка участков. Укладка тротуарной плитки. Выбор, закупка, доставка нужных, качественных материалов . Самые короткие сроки выполнения работ. Чистоту и порядок гарантируем. 
Составление сметы и договора, гарантия  . 
Работаем с организациями и частными лицами по Кирову и Кировской области.',
    'extend_content' => 'ООО «Дизайн строй гарант» строим дома из бруса, бревна, кирпича, газобетона и из любого другого материала любой сложности. Строительство каркасных домов, гаражей. Прокладка, разводка всех коммуникаций. Возведение фундаментов, заборов. Снос старых построек (домов, сараев, хозяйственных построек). Расчистка участков. Укладка тротуарной плитки. Выбор, закупка, доставка нужных, качественных материалов . Самые короткие сроки выполнения работ. Чистоту и порядок гарантируем. 
Составление сметы и договора, гарантия  . 
Работаем с организациями и частными лицами по Кирову и Кировской области.     
                                        
Адрес: Московская 102-В Планета павильон ТК Планета 6з/9 2 этаж',
    'all_cities' => false,
    'created_at' => '2017-01-20 07:04:02',
    'period' => 232.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство домов',
    'price' => 10000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '58.60108939573823',
      1 => '49.63233546942958',
    ),
    'photos' => 
    array (
      0 => 'kirov-_545413.jpeg',
    ),
    'phone' => '+7-900-522-66-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'dizayn-stroy-garant.ru',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство в Анапе',
    'content' => 'Мы выполняем полный цикл работ по проектирова',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-20 06:49:19',
    'period' => 54.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Малоэтажное строительство под ключ',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-501-36-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор ПК',
    'content' => 'Работа с ПК. Ведение клиентской базы данных. Регистрация входящей корреспонденции.  Обработка документов.',
    'extend_content' => 'Пользователь ПК,владение Microsoft Office.
Высокая скорость печати.Грамотность,внимательность,усидчивость.',
    'all_cities' => false,
    'created_at' => '2017-01-20 06:26:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-69-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Документовед',
    'content' => 'Работа с ПК.  Контроль качества подготовки и правильности составления документации.  Ведение делопроизводства.  Отчетность о проделанной работе.',
    'extend_content' => 'Знание ПК.  Грамотная устная и письменная речь. Внимательность,усидчивость. Аккуратность при работе с документами.',
    'all_cities' => false,
    'created_at' => '2017-01-20 06:18:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-69-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор-охранник',
    'content' => 'Осуществление контрольно-пропускного режима;
Входящие звонки;
Входящая/исходящая корреспонденция;
Поручения руководителя.',
    'extend_content' => 'Исполнительность;
коммуникабельность;
желание работать и зарабатывать;
ответственность, знание ПК.',
    'all_cities' => false,
    'created_at' => '2017-01-20 05:54:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-144-15-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-комнатную',
    'content' => 'Сдам 1-комн. на длительный срок (ТЦ Великан). Уютная,хорошо обустроенная для комфортного проживания семейной пары. Можно с маленьким ребенком.',
    'extend_content' => 'Торг уместен при гарантии длительного проживания на год и более.',
    'all_cities' => false,
    'created_at' => '2017-01-20 05:05:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'на длительный срок',
    'price' => 17000,
    'year' => 1914,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'birobidzhan-_545365.jpeg',
      1 => 'birobidzhan-_545366.jpeg',
      2 => 'birobidzhan-_545367.jpeg',
      3 => 'birobidzhan-_545368.jpeg',
      4 => 'birobidzhan-_545369.jpeg',
      5 => 'birobidzhan-_545370.jpeg',
      6 => 'birobidzhan-_545371.jpeg',
      7 => 'birobidzhan-_545372.jpeg',
    ),
    'phone' => '+7-924-647-45-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется швея',
    'content' => 'ремонт одежды',
    'extend_content' => 'опыт от 3 лет',
    'all_cities' => false,
    'created_at' => '2017-01-20 04:40:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'требуется швея',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-338-00-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок',
    'content' => 'Уникальное предложение ВТБ-24 МИНУС 1 % К ПРОЦЕНТУ для клиентов ЦОиПН.Продам участок под ИЖС 16,5 соток.Общ.Автомобилист, экологически чистый район,участок огорожен седкой рабицей,на участке кирпичный сарай,забуры под фундамент,подьездные пути,рядом автобусная остановка 46 маршрут.Столбы электричества 380 v.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 22:23:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отличное место для строительства ИЖС',
    'price' => 550000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_545340.jpeg',
      1 => 'habarovsk-_545341.jpeg',
      2 => 'habarovsk-_545342.jpeg',
      3 => 'habarovsk-_545343.jpeg',
      4 => 'habarovsk-_545344.jpeg',
      5 => 'habarovsk-_545345.jpeg',
      6 => 'habarovsk-_545346.jpeg',
      7 => 'habarovsk-_545347.jpeg',
    ),
    'phone' => '+7-962-222-27-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и настройка КОТЛОВ',
    'content' => 'РЕМОНТ и настройка КОТЛОВ 
      РАДИАТОРОВ
Телефонная Консультация
Обслуживание ФИЛЬТРОВ
САНТЕХНИЧЕСКИЕ работы
8 929 833 43 87 МАКСИМ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 21:39:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'НАСТРОЙКА КОТЛОВ',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-833-43-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется дворник',
    'content' => 'Уборка прилегающей территории к двум салонам сотовой связи, расположенным на улицах Суздальский пр. и Егорова ежедневно, в любое удобное время, без оформления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 15:59:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дворник, уборка раз в день',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-555-09-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется уборщица',
    'content' => 'Уборка салона сотовой связи по ул. Дворянская, а также прилегающей территории один раз в день ежедневно, в любое удобное время. 
Без оформления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 15:54:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4500,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.12527690368348',
      1 => '40.388457531535785',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-555-09-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по приему заказов',
    'content' => '- Оформление и составление типовых договоров, контрактов, отчетов выше стоящему руководству
- Сбор, формирование пакета документов
- Прием звонков, занесение информации в базу данных',
    'extend_content' => '-  Хорошее знание ПК, офисных программ, орг.техники
- Образование среднее специальноенеполное высшеевысшее
- Пунктуальность, внимательность, ответственность',
    'all_cities' => false,
    'created_at' => '2017-01-19 13:19:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-212-76-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по выдаче страховых полисов',
    'content' => 'Обработка входящих обращений от потенциальных и действующих клиентов. 
Консультирование клиентов по страховым услугам компании.  
Заключение договоров, выдача страховых полисов.',
    'extend_content' => 'Специального образования не требуется.
Пользователь ПК, офисной оргтехники.
Грамотность,внимательность.
Опыт работы в общении с людьми.',
    'all_cities' => false,
    'created_at' => '2017-01-19 13:19:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Своевременная выплата заработной платы.',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-69-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приглашу в гости',
    'content' => 'Нежная и обаятельная, ласковая и страстная, миниатюрная брюнетка пригласит щедрого мужчину для близкого знакомства.Фото мое.Т.89050282251.Час-1500р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 12:44:01',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_545269.jpeg',
    ),
    'phone' => '+7-905-028-22-51',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приглашу в гости',
    'content' => 'Нежная и обаятельная, ласковая и страстная, миниатюрная брюнетка пригласит щедрого мужчину для близкого знакомства.Фото мое.1500р.-час.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 12:29:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_545262.jpeg',
    ),
    'phone' => '+7-905-028-22-51',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'все из метала',
    'content' => 'двери ворота решотки перегородки и многое другое.декорирование кованными элементами.выезд сварщика на вашь адрес.цены договорные',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 11:51:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сварка',
    'price' => 777,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-747-95-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 380,
    'city' => 'Ковров',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Авто-маляр',
    'content' => 'Опыт работы в этой сфере.Уметь подготовить деталь к покраске и уметь красить всеми видами эмалей.Заработная оплата сдельная по факту и заранее обговорённой сумме.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 11:30:11',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Качество наша цель.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volzhskiy-_545231.jpeg',
    ),
    'phone' => '+7-904-777-73-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Торговый представитель',
    'content' => 'Презентация продукции потенциальному покупателю.
Заключение договоров на поставку товаров.
Введение отчетности,документации.
Выполнение личных плановых показателей.',
    'extend_content' => 'Опыт работы в продажах.
Пользователь ПК.
Ответственность, обучаемость, активная жизненная позиция, нацеленность на результат.
Наличие авто не обязательно!',
    'all_cities' => false,
    'created_at' => '2017-01-19 11:05:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Карьерный рост.',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-69-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист в пенсионный фонд',
    'content' => 'Работа по государственной программе обязательного пенсионного страхования.
Информационная поддержка граждан по услугам пенсионного фонда.
Прием заявлений от граждан.
Сбор и проверка документов.
Плановая отчетность.',
    'extend_content' => 'Образование средне-специальное,высшее.
Уверенный пользователь ПК,офисной оргтехники.
Коммуникабельность,грамотность,внимательность.
Быстрое усвоение информации.',
    'all_cities' => false,
    'created_at' => '2017-01-19 11:00:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Своевременная выплата заработной платы',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-69-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Курьеры',
    'content' => 'Подготовка посылок,документов к развозке.
Доставка посылок по адресам клиентам,партнерам компании.
Отчетность в конце дня.',
    'extend_content' => 'Грамотность,внимательность.
Дисциплинированность,мобильность.',
    'all_cities' => false,
    'created_at' => '2017-01-19 10:53:23',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-69-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь',
    'content' => 'Прием входящих звонков.
Обработка первичной документации.
Работа с ПК,офисной оргтехникой.
Выполнение поручений руководителя.',
    'extend_content' => 'Образование средне-специальное.
Пользователь ПК, офисной оргтехники.
Коммуникабельность,организованность.',
    'all_cities' => false,
    'created_at' => '2017-01-19 10:50:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-213-69-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Киа Пиканто 2013гв',
    'content' => '1 хозяин, полная комплектация, идеальное состояние, автомат, пробег 30000, белый, 1200 лс, автомат, привод передний.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 10:43:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 525000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-_545201.jpeg',
      1 => 'orel-_545202.jpeg',
      2 => 'orel-_545203.jpeg',
      3 => 'orel-_545204.jpeg',
      4 => 'orel-_545205.jpeg',
    ),
    'phone' => '+7-910-744-99-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (г.Октябрьск, ул. Ульяновская, 6 соток, фундамент, 12х22, под цокольный этаж, в центре у дороги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 10:24:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-996-77-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'продается квартира ул.Победы д.13к1',
    'content' => 'Елена. Продается квартира в г.Электросталь, ул.Победы, д.13к1, дом кирпичный, развитая инфраструктура, более 3-х лет в собственности, один взрослый собственник, полная сумма в ДКП, быстрый выход на сделку. Ипотека возможна (ИПОТЕКА БЕЗ ПЕРВОНАЧАЛЬНОГО ВЗНОСА), помощь в получении ипотечного кредита-все банки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 10:24:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно! Ипотека возможна!',
    'price' => 1900000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_545199.jpeg',
    ),
    'phone' => '+7-903-161-32-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 373,
    'city' => 'Электросталь',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник бухгалтера',
    'content' => 'Ведение и учет первичной бухгалтерской документации
Учет товарно-материальных ценностей
Учет взаиморасчетов с поставщиками
Поездки в банк, ИФНС, фонды для сдачи отчетности
Исполнение поручений гл.бухгалтера',
    'extend_content' => 'Уверенный пользователь ПК
Владение программы 1С желательно
Готовность с большим объемом информации
Ответственность, внимательность,грамотность',
    'all_cities' => false,
    'created_at' => '2017-01-19 10:20:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рассмотрим кандидатов без опыта работы',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-212-76-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2111 (2001г., красная, с/х).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 10:17:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-39-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти на ГАЗ 3307,53,автобус КАЗ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 10:15:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-39-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (нижнее кольцо Монгоры, 4/9,уютную, теплую, меблированную, с бытовой техникой, лифт , домофон, чистый подъезд, парковка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 10:00:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-51-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлоизделия',
    'content' => 'Выполняем сварочные работы,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 09:55:39',
    'period' => 55.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Производство и монтаж металлоконструкций',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-501-36-90',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт котлов, насосов',
    'content' => 'Ремонт котлов всех типов (газовые, дизельные, электрические, пеллетные). Ремонт и замена водонагревателей. Оригинальные запчасти и аналоги. Установка насосов, гидрофоров, автоматизация скважин. Мастер с большим опытом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 09:36:50',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт котельного оборудования',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
      0 => '45.04927151699171',
      1 => '39.145215932317235',
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_545150.jpeg',
      1 => 'krasnodar-_545151.jpeg',
      2 => 'krasnodar-_545152.jpeg',
      3 => 'krasnodar-_545153.jpeg',
      4 => 'krasnodar-_545154.jpeg',
      5 => 'krasnodar-_545155.jpeg',
      6 => 'krasnodar-_545156.jpeg',
      7 => 'krasnodar-_545157.jpeg',
    ),
    'phone' => '+7-908-693-22-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'меняю квартиру',
    'content' => '2-комнатную квартиру (ул. Декабристов, остановка &quot;Аптека&quot;, 3/4) на 2-комнатную квартиру (Автовокзал, Русский рынок, Шанхай), или меняю на 1-комнатную квартиру + доплата 450 т. р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 09:33:23',
    'period' => 53.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-67-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1 комнатную квартиру(Ю/З, ул. Звездная, мебелированную, русской семье на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 09:30:40',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-99-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется менеджер по продажам',
    'content' => 'Активный поиск и привлечение клиентов;
Отслеживание текущего состояния по выставленным счетам и коммерческим предложениям',
    'extend_content' => 'Знание ПК и офисной техники, опыт работы с 1С, умение вести телефонные переговоры. Опыт работы от 1 года. Знание мебельного производства и продаж В2В приветствуются',
    'all_cities' => false,
    'created_at' => '2017-01-19 09:14:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуется менеджер по продажам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-858-91-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'farmdiz.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам земельный участок в Рамено',
    'content' => 'Продам  земельный участок с почтовым адресом в с. Рамено. Отличные подъездные пути. Газ, вода, электричество на границе участка. Продам от  9 соток и больше, 45 тыс. руб./1 сотка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 09:01:09',
    'period' => 532.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам земельный участок в Рамено',
    'price' => 405,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-440-80-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'менеджер по продажам торговой мебели для аптек',
    'content' => 'Пассивные и активные продажи:
Обработка входящих заказов:
Консультирование клиентов по производственным возможностям компании;
Рассылка коммерческих предложений;
Выставление счетов;
Оформление договоров;
Активный поиск и привлечение клиентов;
Отслеживание текущего состояния по выставленным счетам и коммерческим предложениям',
    'extend_content' => 'Знание ПК и офисной техники, опыт работы с 1С, умение вести телефонные переговоры. Опыт работы от 1 года. Приветствуется опыт работы с мебелью, знание продаж В2В',
    'all_cities' => false,
    'created_at' => '2017-01-19 08:53:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'менеджер по продажам торговой мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-858-91-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'farmdiz.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам трубу 130',
    'content' => 'Трубу-130 (внутренний размер 120, 320 руб./метр, толщина стенки 3-5 мм., длина 1,22 м., 1 шт. -390 руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 08:49:25',
    'period' => 336.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам трубу 130',
    'price' => 390,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-440-80-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам решётки',
    'content' => 'Решетки металлические (разных размеров, б/у, 250 руб./кв. м).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 08:41:35',
    'period' => 208.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_184928.jpeg',
      1 => 'syzran-_184929.jpeg',
    ),
    'phone' => '+7-987-440-80-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОТЕЦ ВЛАДИМИР. СВЯЩЕННИК - ЭКЗОРЦИСТ - ДЕМОНОЛОГ.',
    'content' => 'Отец Владимир. Священник - экзорцист - демонолог. Отчитка митрополита Петра Могилы 1646 года от диавола, бесов и сущностей. Индивидуальные отчитки на разные нужды. Спасу из трясины алкоголизма, наркомании, чревоугодия. Помогу восстановить семью, наладить отношения с детьми, коллегами. Сниму все виды негатива: порчи, сглазы, родовые проклятия, привороты. Храни Вас Бог! Тел. 8-909-948-39-45.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 08:25:16',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь во многих жизненных ситуациях.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aleksandrov-_545136.jpeg',
    ),
    'phone' => '+7-967-283-95-94',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1712,
    'city' => 'Александров',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продаю в п. Монетный (Первомайский) 23 сот.+домик',
    'content' => 'пос. Монетный (Первомайский). Прекрасное место для жизни и отдыха. Уединение. Лес, водоемы.
На участке жилой дом 23 кв.м. Родник (чистейшая, питьевая вода). 
Кадастровый номер 66:35:0206001:51.
Рядом автобусная остановка.
Возможна ипотека и расчеты с привлечением средств материнского капитала.',
    'extend_content' => 'пос. Монетный (Первомайский). Прекрасное место для жизни и отдыха. Уединение. Лес, водоемы.
На участке жилой дом 23 кв.м. Родник (чистейшая, питьевая вода). 
Кадастровый номер 66:35:0206001:51.
Рядом автобусная остановка.
Возможна ипотека и расчеты с привлечением средств материнского капитала.',
    'all_cities' => false,
    'created_at' => '2017-01-19 08:04:38',
    'period' => 169.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '23 сот. п. Монетный (Первомайчкий)',
    'price' => 1700000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Квартира посуточно метро пл.К.Маркса',
    'content' => 'часы,сутки и недели, все необходимое для проживания,интернет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-19 07:58:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квартира посуточно в новосибирске',
    'price' => 1100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_545123.jpeg',
      1 => 'novosibirsk-_545124.jpeg',
    ),
    'phone' => '+7-953-777-81-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
);?>