<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (г. Октябрьск, 5 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 12:39:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-716-67-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Широкий спектр отделочных работ',
    'content' => 'Широкий спектр отделочных работ. Сантехника от А до Я. Все виды Электромонтажа.Отопление и водопровод.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 12:04:35',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_562851.jpeg',
    ),
    'phone' => '+7-912-347-44-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Широкий спектр отделочных работ',
    'content' => 'Широкий спектр отделочных работ. Сантехника от А до Я. Все виды Электромонтажа.Отопление и водопровод.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 11:58:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-347-44-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы,автонавесы,козырьки и теплицы из поликарбон',
    'content' => 'Изготовка,продажа и установка навес,автонавес,козырьков и теплиц из поликарбоната.А так же откатные и распашные ворота с приводом и без привода,заборы,ограды,кровля.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 11:37:40',
    'period' => 47.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Навесы из поликарбоната',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_562841.jpeg',
    ),
    'phone' => '+7-904-595-84-80',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель: диван и два кресла, кровать 2-спальную, шкаф-купе 3-створчатый, шифоньер 3-створчатый, столик с зеркалоком.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 11:03:28',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-796-87-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАГИСТР ЕКАТЕРИНА',
    'content' => 'МАГИСТР ЕКАТЕРИНА. ПО ФОТО ВЫЛИВАЮ НА ВОСКЕ И ВСЕ СМОТРЮ РАССКАЗЫВАЮ. БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ НЕ ЗАНИМАЮСЬ. ВСЕ СВЯЗАНО С МОЛИТВАМИ И ПРАВОСЛАВНЫМИ ОБРЯДАМИ. МОЕ ПРЕДНАЗНАЧЕНИЕ НА ЗЕМЛЕ ЛЮДЯМ ДЕЙСТВИТЕЛЬНО ПОМОГАТЬ И ПОМОЧЬ БЕЗ ВРЕДА И ГРЕХА. Есть ВАЙБЕР и ВАТСАП.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-03-31 10:52:40',
    'period' => 75.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-055-67-48',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'ПК LG (в сборе, колонки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 10:48:35',
    'period' => 217.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-171-81-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Злата Владимировна',
    'content' => 'Злата Владимировна является членом ассоциации Общероссийской профессиональной и традиционной народной медицины. А также имеет диплом магистра и целителя! В ее услуги входит выливание воском и множество других обрядов! Она прекрасно справится с проблемами любой сложности и сделает Вашу жизнь немного счастливей! Есть ватсап, вайбер.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-03-31 10:46:19',
    'period' => 75.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-900-53-31',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы,автонавесы,козырьки и теплицы из поликарбон',
    'content' => 'Изготовка,продажа и установка навес,автонавес,козырьков и теплиц из поликарбоната.А так же откатные и распашные ворота с приводом и без привода,заборы,ограды,кровля.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 10:31:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Навесы из поликарбоната',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-595-84-80',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников',
    'content' => 'Ремонт холодильников на дому, недорого!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 10:16:25',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-NoTitle_562823.gif',
    ),
    'phone' => '+7-950-139-90-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказательница Сабина',
    'content' => 'Предсказательница Сабина (участница шоу битва экстрасенсов)
Я потомственная предсказательница Сабина. Я могу помочь в решении любой Вашей проблемы! Предсказательница Сабина с православным благословением, имеет дар от Бога предсказывать судьбу- от прошлого до будущего по старинным картам и Книге Судьбы! На моём приёме вы узнаете все своё будущее, как быть и на что надеяться! Я встречаю множество людей, которые пытаются решить свои проблемы собственными силами на поверхностном уровне. Их ситуация не меняется, так как часто истинная причина спрятана глубоко внутри. Я могу увидеть эту причину и изменить вашу жизнь в лучшую сторону.


Не бойтесь заглянуть в свою судьбу! Режим работы: ежедневно с 09.00 до 23.00',
    'extend_content' => 'Основные направления моей работы: все виды диагностики (прошлое, настоящее, будущее). Гадание на старинных картах лично и по фото, открытие денежного канала, помощь в бизнесе, помощь в сложных ситуациях, при алкоголизме и импотенции; снимаю венец безбрачия, сглаз, порчи, проклятия (можно по фото).

 По всем вопросам обращайтесь по тел. +7 (985) 422-69-95 ( WhatsApp)

Дистанционно по всему миру!!!

Избавляю от одиночества, помогаю решить семейные проблемы; возвращаю любимого (любимую), устраняю соперниц. Сильный приворот/отворот; составлю эффективную защиту от зависти и злости. Помогаю наладить отношения (между родителями и детьми, а также подчиненными и начальником; очищение ауры.',
    'all_cities' => false,
    'created_at' => '2017-03-31 10:05:26',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'все виды диагностики (прошлое, настоящее, будущее). Гадание на старинных картах лично и по фото, открытие денежного канала, помощь в бизнесе, помощь в сложных ситуациях, при алкоголизме и импотенции; снимаю венец безбрачия, сглаз, порчи, проклятия',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_562820.gif',
    ),
    'phone' => '+7-985-422-69-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фундаменты на винтовых сваях',
    'content' => 'Быстро качественно гарантия цена за сваю 3200 руб за штуку с монтажем',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 10:04:08',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дешево',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-123-13-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Земельный участок (ИЖС, 8,5 соток, канализация, вода, электроэнергия, газ, 1 млн. 500 т. р.) Имеется разрешение на строительство.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 10:00:23',
    'period' => 101.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500000,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.48835246702213',
      1 => '36.26672613817771',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-123-13-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'База отдыха',
    'content' => 'База отдыха «Рассвет» станица Благовещенская город-курорт Анапа.
Приглашаем Вас на семейный отдых на Черном море на базе отдыха &quot;Рассвет&quot;с  мая по сентябрь. 8-988-316-20-30; 8-918-020-14-96. 
Отдых в мае. Отдых в сентябре с огромными скидками.
Самый лучший отдых на море в России!!!
Если Вы хотите выбрать отдых на Черном море с семьей, детский отдых на море, то Вам отлично подойдет наша база отдыха, которая находится в экологически чистом и живописном месте Черноморского побережья в курортной зоне станицы Благовещенская Краснодарского края.',
    'extend_content' => 'Здесь созданы все условия для семейного отдыха, это отличное место для отдыха в Анапе на базе отдыха с детьми. Cолнце, море, целебный воздух, великолепный песчаный пляж. Уют, радушное гостеприимство хозяев оставят у Вас неизгладимое впечатление об отдыхе в Анапе станице Благовещенская и желание обязательно вернуться вновь. База отдыха &quot;Рассвет&quot;- это отличный отдых для взрослых и детей в станице Благовещенская, отдых с мая по сентябрь. Отдых всей семьей!
 Ждём на отдых в мае 2017 и на отдых в сентябре 2017 года на базе отдыха Рассвет.
Действуют спецпредложения и скидки!
К Вашим услугам для размещения будут представлены:
Эконом , оснащенные телевизором, холодильником, кондиционером, санузлом с душем (2-х, 3-х местные);
Стандарт, оснащенные телевизором, холодильником, сплит-системой, санузлом с душем (2-х, 3-х, 4-х местные);
- современные коттеджи (номера полу-люкс) оборудованные новой мебелью, оснащенные сплит-системой, телевизором, холодильником, санузлом с душевой кабиной и всем необходимым для прекрасного отдыха.( 2-х местные)
Мы предлагаем своим клиентам полноценное трехразовое питание в собственной столовой. В рацион включены фрукты, овощи, кисломолочные продукты, десерты, домашняя выпечка. Меню представлено разнообразием овощных, мясных блюд, вкусовые качества которых удовлетворят самый изысканный вкус.
На территории базы отдыха организован Центр Досуга. Мы предоставим Вам во временное пользование (бесплатно) настольные игры. Любители чтения книг могут воспользоваться большой библиотекой. Установлены бильярдный и теннисный столы.
К услугам отдыхающих большой (10,6х4,20х1,9) и малый (4х5х0,60) бассейны с подогревом и горкой, спутниковое телевидение в игровой комнате. Для увлекающихся спортивным отдыхом - универсальная профессиональная площадка с каучуковым покрытием для игры в волейбол и большой теннис, механические тренажеры на открытом воздухе, профессиональные тренажеры.
База отдыха Рассвет - отличное место для проведения спортивных мероприятий, оздоровительных практик. Наша семейная база отдыха предлагает условия для того, чтобы провести спортивный отдых на море в России, в атмосфере спокойствия и тишины. Мы приглашаем на отдых с мая 2017 по сентябрь 2017 года. Это прекрасное время года для проведения корпоративов, отдыха группами, проведение семинаров и конференций.',
    'all_cities' => true,
    'created_at' => '2017-03-31 09:30:32',
    'period' => 244.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самый лучший отдых на Чёрном море,отдых в мае, отдых в экологически чистом и живописном месте, целебный воздух Отдых на 2017 недорого',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_562808.jpeg',
    ),
    'phone' => '+7-918-020-14-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'rassvet.ws',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., 2/5, мебель, не угловая, семье, желательно без животных).',
    'extend_content' => '2-комнатную квартиру (Образцовская пл., 2/5, мебель, не угловая, семье, желательно без животных).',
    'all_cities' => false,
    'created_at' => '2017-03-31 09:24:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-297-39-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'окна',
    'content' => 'окна без установки ,окна с монтажом и отделкой.доставка по городу',
    'extend_content' => 'изготовление окон любых размеров.Работает система скидок.',
    'all_cities' => false,
    'created_at' => '2017-03-31 08:53:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'окна',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
      0 => '54.72078233767265',
      1 => '20.449799859659294',
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_562779.jpeg',
      1 => 'kaliningrad-_562780.jpeg',
      2 => 'kaliningrad-_562781.jpeg',
      3 => 'kaliningrad-_562782.jpeg',
      4 => 'kaliningrad-_562783.jpeg',
      5 => 'kaliningrad-_562784.jpeg',
      6 => 'kaliningrad-_562785.jpeg',
      7 => 'kaliningrad-_562786.jpeg',
    ),
    'phone' => '+7-911-488-86-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'АРЕНДА И ПРОДАЖА',
    'content' => 'Сдается помещение 525 м² в г. Нальчике, по ул. Пушкина, выше Кешокова, под кафе и под любой вид деятельности. Кухня с оборудованием, дизайнерский ремонт, мебель, бар, кабинки, видеонаблюдение, интернет, кондиционеры, приточно-вытяжная система, парковка, высокая проходимость. Возможно летняя площадка. Cобственник. Рассматриваем продажу помещения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 08:41:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю помещение в аренду и продажа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pyatigorsk-_562771.jpeg',
      1 => 'pyatigorsk-_562772.jpeg',
      2 => 'pyatigorsk-_562773.jpeg',
      3 => 'pyatigorsk-_562774.jpeg',
      4 => 'pyatigorsk-_562775.jpeg',
      5 => 'pyatigorsk-_562776.jpeg',
      6 => 'pyatigorsk-_562777.jpeg',
      7 => 'pyatigorsk-_562778.jpeg',
    ),
    'phone' => '+7-963-169-33-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 315,
    'city' => 'Пятигорск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'кирпич, блоки, жб перекрытия, кольца',
    'content' => 'Занимаемся комплексным снабжением строительных объектов стройматериалами по всей Мурманской области.
Всегда в наличии доска, брус, осп, бревна, шпалы, скобы, гвозди 200мм, газоблоки, пеноблоки, шлакоблоки, фбс, плиты перекрытия, стеновые плиты, дорожные плиты, кирпич, тротуарная плитка, декоративный камень, арматура, профнастил, ондулин, щебень, песок и многое другое..

Также выполняем весь спектр работ по строительству гаражей, дач, бань (все виды внутренних отделочных работ, строительно-монтажные работы, кровля и ремонт крыши, укладка брусчатки, установка заборов и т.д.), а так же ремонт квартир, офисов, дач, гаражей и других помещений как частичный, так и &amp;quot;под ключ&amp;quot;..
Сварочные работы. Кладка каминов. Ковка. Электрика и тд..',
    'extend_content' => 'Всегда в наличии доска, брус, осп, бревна, шпалы, скобы, гвозди 200мм, газоблоки, пеноблоки, шлакоблоки, фбс, плиты перекрытия, стеновые плиты, дорожные плиты, кирпич, тротуарная плитка, декоративный камень, арматура, профнастил, ондулин, щебень, песок и многое другое..ВОЗМОЖНА ДОСТАВКА',
    'all_cities' => false,
    'created_at' => '2017-03-31 08:15:39',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стройматериалы новые и б/у в Мурманске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-_562756.jpeg',
      1 => 'murmansk-_562757.jpeg',
      2 => 'murmansk-_562758.jpeg',
      3 => 'murmansk-_562759.jpeg',
      4 => 'murmansk-_562760.jpeg',
      5 => 'murmansk-_562761.jpeg',
      6 => 'murmansk-_562762.jpeg',
      7 => 'murmansk-_562763.jpeg',
    ),
    'phone' => '+7-908-606-30-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'продам стройматериалы в Мурманске новые и б/у. доска, брус, осп, бревна, шпалы, скобы, гвозди 200мм, газоблоки, пеноблоки, шлакоблоки, фбс, плиты перекрытия, стеновые плиты, дорожные плиты, кирпич, тротуарная плитка, декоративный камень, арматура, профнастил, ондулин, щебень, песок и многое другое.. ВОЗМОЖНА ДОСТАВКА',
    'extend_content' => 'продам стройматериалы в Мурманске новые и б/у. доска, брус, осп, бревна, шпалы, скобы, гвозди 200мм, газоблоки, пеноблоки, шлакоблоки, фбс, плиты перекрытия, стеновые плиты, дорожные плиты, кирпич, тротуарная плитка, декоративный камень, арматура, профнастил, ондулин, щебень, песок и многое другое.. ВОЗМОЖНА ДОСТАВКА',
    'all_cities' => false,
    'created_at' => '2017-03-31 08:03:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кирпич, блоки, жб плиты, кольца, металл',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-606-30-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'В организацию МУПСтоки требуется инженер-химик',
    'content' => 'Отбор проб',
    'extend_content' => 'Высшее образование по специальности,опыт работы',
    'all_cities' => false,
    'created_at' => '2017-03-31 07:41:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'инженер-химик',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-816-00-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1968,
    'city' => 'Выкса',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утепление фасадов',
    'content' => 'Утепление фасадов методом промышленного альпинизма.Гарантия качества. Индивидуальный подход к каждому заказчику.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 06:13:42',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утепление фасадов',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-930-717-51-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам кирпич для стройки',
    'content' => 'Для тех, кто строит или закупает материалы на свою стройку самостоятельно!               Предлагаю  :
Кирпич пустотелый утолщенный 250х120х88 ГОСТ 530-2012 (лицевой красный) 
14,9 руб/шт
Кирпич пустотелый утолщенный 250х120х88 ГОСТ 530-2012 (лицевой персик) 
24,9 руб /шт
Кирпич пустотелый утолщенный 250х120х88 ГОСТ 530-2012 (лицевой шоколад) 
27,5 руб/шт
ТОЛЩИНА НАРУЖНОЙ СТЕНКИ 20 ММ
Кирпич пустотелый утолщенный 250х120х88 ГОСТ 530-2012 (рядовой красный) 
13,5 руб/шт
Кирпич пустотелый одинарный 250х120х65 ГОСТ 530-2012 ( рядовой красный)
10,8 руб/шт
Кирпич полнотелый одинарный 250х120х65 ГОСТ 530-2012 (рядовой красный) М 150-200!
12,9 руб/шт
ЦЕНЫ УКАЗАНЫ С ДОСТАВКОЙ ДО ПЕРМИ и ПОДДОНОМ!
Заказ кратно машине 20 тонн.
Для заказа звоните 8 902 83 045 78, 238 65 39, пишите в ВК - Строй из#КИРПИЧ#А!
или приезжайте по адресу г. Пермь,ул. Данщина 1а, оф. 44 ( территория мукомольного завода)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 06:11:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам кирпич облицовочный и рядовой',
    'price' => 11,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_562710.png',
      1 => 'perm-_562711.jpeg',
      2 => 'perm-_562712.jpeg',
      3 => 'perm-_562713.png',
    ),
    'phone' => '+7-902-830-45-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Автокран кс 45721',
    'content' => 'Продам автокран Кс 45721 Челябинец 2006 года в хорошем состоянии пжд, планар в кабине машиниста установлены хорошая резина, все документы имеются цена 1,5 млн возможен торг .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-31 05:30:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'hanty-mansiysk-_562696.jpeg',
      1 => 'hanty-mansiysk-_562697.jpeg',
      2 => 'hanty-mansiysk-_562698.jpeg',
      3 => 'hanty-mansiysk-_562699.jpeg',
      4 => 'hanty-mansiysk-_562700.jpeg',
      5 => 'hanty-mansiysk-_562701.jpeg',
      6 => 'hanty-mansiysk-_562702.jpeg',
    ),
    'phone' => '+7-912-894-99-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 186,
    'city' => 'Ханты-Мансийск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'п Энем',
    'content' => 'СРОЧНО продам!!!Очень хорошее расположение по улице Российской',
    'extend_content' => 'широкий переулок ,от края дороги до забора подъезд около 3-4 метров,соседи живут давно,на против участка через дворы асфальтированная дорога,не далеко,магазины,школа,детский сад.Фасад уч 20 м, на участке залит фундамент 11х13 с фсками,также на участке лежат керамзитоблоки -600 шт,плиты перекрытия 3 шт.Вода на участке центральная,столб с эл 2 метра от участка,газ проходит в конце огорода через мой участок, за все уплачено,рядом проходит центральная канализация.В конце участка капитальная хоз постройка .Есть все документы ...Возможен обмен на авто...',
    'all_cities' => false,
    'created_at' => '2017-03-30 19:22:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обмен Участок',
    'price' => 1200000,
    'year' => 1913,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_562677.jpeg',
      1 => 'krasnodar-_562678.jpeg',
      2 => 'krasnodar-_562679.jpeg',
      3 => 'krasnodar-_562680.jpeg',
      4 => 'krasnodar-_562681.jpeg',
    ),
    'phone' => '+7-918-128-82-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1 комнатная квартира',
    'content' => 'Желательно в хорошем состоянии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 16:38:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Желательно в хорошем состоянии',
    'price' => 2000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-104-45-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Ортопедический матрас 160х200 см фирмы Strong',
    'content' => 'Отдам за полцены практически новый (б/у 6 мес.) двухспальный ортопедический матрас фирмы Strong средней жесткости, размер 160x200x21 см, чехол из жаккарда, звонить с 11 до 23 ч.
8-918-996-12-85',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 16:18:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ортопедический матрас 160х200 см',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы',
    'content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОК ВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВИзготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ.',
    'extend_content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОК
ВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВ
Изготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.
А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ.',
    'all_cities' => false,
    'created_at' => '2017-03-30 14:16:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_562630.png',
      1 => 'tolyatti-NoTitle_562631.png',
      2 => 'tolyatti-NoTitle_562632.png',
      3 => 'tolyatti-NoTitle_562633.png',
      4 => 'tolyatti-NoTitle_562635.png',
      5 => 'tolyatti-NoTitle_562636.png',
      6 => 'tolyatti-NoTitle_562637.png',
    ),
    'phone' => '+7-927-210-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы',
    'content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОК ВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВИзготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ.',
    'extend_content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОК
ВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВ
Изготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.
А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ.',
    'all_cities' => false,
    'created_at' => '2017-03-30 14:11:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_562621.png',
      1 => 'syzran-NoTitle_562622.png',
      2 => 'syzran-NoTitle_562623.png',
      3 => 'syzran-NoTitle_562624.png',
      4 => 'syzran-NoTitle_562625.png',
      5 => 'syzran-NoTitle_562626.png',
      6 => 'syzran-NoTitle_562627.png',
      7 => 'syzran-NoTitle_562628.png',
    ),
    'phone' => '+7-927-210-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы',
    'content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОКВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВИзготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ.',
    'extend_content' => 'ИЗГОТОВИМ СРУБЫ ДЛЯ ДОМА, БАНИ, БЕСЕДОК
ВЫПОЛНИМ СРУБЫ КАК НЕБОЛЬШИХ, ТАК И КРАСИВЫХ ЭЛИТНЫХ ДОМОВ БОЛЬШИХ РАЗМЕРОВ
Изготовление и сборку осуществляют профессиональные плотники с многолетним опытом работы.
А ТАКЖЕ ДЛЯ ВАС: ЕВРОРЕМОНТЫ, ЭЛЕКТРИКА, САНТЕХНИКА, ПЕЧИ, КАМИНЫ.',
    'all_cities' => false,
    'created_at' => '2017-03-30 14:08:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_562604.png',
      1 => 'samara-NoTitle_562605.png',
      2 => 'samara-NoTitle_562606.png',
      3 => 'samara-NoTitle_562607.png',
      4 => 'samara-NoTitle_562608.png',
      5 => 'samara-NoTitle_562609.png',
      6 => 'samara-NoTitle_562610.png',
      7 => 'samara-NoTitle_562611.png',
    ),
    'phone' => '+7-927-210-08-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы иностранных языков',
    'content' => 'Курсы изучения иностранных языков
АНГЛИЙСКИЙ   НЕМЕЦКИЙ  КИТАЙСКИЙ
французский испанский итальянский арабский японский армянский турецкий и др. языки.
Курсы изучения иностранных языков
С нами вы сможете преодолеть языковой барьер;  повысить уровень владения иностранным языком; развить навыки свободного общения на иностранном языке; подготовиться к сдаче международных экзаменов.Телефоны: 8(4842) 59-52-18 
                   8(903) 636-52-18',
    'extend_content' => 'Курсы изучения иностранных языков
АНГЛИЙСКИЙ   НЕМЕЦКИЙ  КИТАЙСКИЙ
французский испанский итальянский арабский японский армянский турецкий и др. языки.
Курсы изучения иностранных языков
С нами вы сможете преодолеть языковой барьер;  повысить уровень владения иностранным языком;',
    'all_cities' => false,
    'created_at' => '2017-03-30 13:59:44',
    'period' => 279.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсы изучения иностранных языков',
    'price' => 3200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_600415.jpeg',
      1 => 'kaluga-_600416.jpeg',
      2 => 'kaluga-_600417.png',
      3 => 'kaluga-_600418.jpeg',
    ),
    'phone' => '+7-953-333-22-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'compasslc.ru',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы Гранд Смета',
    'content' => 'Цель курса: Научить слушателей работать в системе автоматизированного расчета смет «Гранд-смета».
Срок обучения: 3,5 недели/9 занятий
Интенсивность обучения: занятия проводятся 3 раза в неделю по 2 часа.
Формат обучения: в группе, индивидуально.
Формирование групп: группы формируются постоянно, в течении года. T. 8-903-636-52-18 в Калуге',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 13:52:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-333-22-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн. квартиру, Монгора, 2 Ю/З',
    'content' => '1-комнатную квартиру (Монгора, 2 Ю/З, 4/5, меблированная, после ремонта, стеклопакеты,новая дверь, техника, теплая и светлая, 6000 руб + коммунальные услуги) на длительный срок. Т. 8-927-696-63-30',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 13:18:27',
    'period' => 37.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-комн. квартир, Монгора, 2 Ю/З',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-201-21-66',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Автомаляр',
    'content' => 'Осуществлять покраску автомобилей, согласно заданию, полученному от мастера-приемщика

Производить окраску автомобиля с учетом расчетных норм расхода наливных и абразивных расходных материалов

Устранять дефекты возникшие в результате окраски (повышенная сорность, неправильная шагрень) с помощью полировки',
    'extend_content' => 'Пунктуальность, умение содержать рабочее место в чистоте, опыт работы, качественное выполнение работы',
    'all_cities' => false,
    'created_at' => '2017-03-30 12:46:53',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_562554.jpeg',
    ),
    'phone' => '+7-988-242-39-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'tsskuban.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Электрик-диагност',
    'content' => 'Выполнение электро-диагностических работ на российских и зарубежных автомобилях',
    'extend_content' => 'Знание устройства автомобиля, умение пользоваться диагностическим оборудованием',
    'all_cities' => false,
    'created_at' => '2017-03-30 12:43:55',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_562553.jpeg',
    ),
    'phone' => '+7-988-242-39-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'tsskuban.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (ул. Акифьева).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 12:43:07',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-617-44-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Инженер по гарантии',
    'content' => '•Планировать и оптимизировать загрузку авторемонтных мощностей, согласовывая действия с мастером СТО.

•Консультировать клиента по всем вопросам ремонта и технического обслуживания и совершать пробные поездки для обеспечения точной диагностики технических неисправностей автомобиля.

•Выяснять и уточнять пожелания клиентов на этапе приема автомобилей в ремонт.

•Разъяснять клиентам способ производства работ, объем и стоимость заказа.

•Составлять предварительную калькуляцию.

•Составлять заказ-наряды с указанием значений нормо-часов и вида работ.

•Контролировать техническое состояние и внешний вид автомобиля после ремонта, с учетом пожеланий клиента.

•Осуществлять возврат (выдачу после ремонта) автомобиля клиенту.',
    'extend_content' => 'Опыт работы инженером по гарантии либо мастером приемщиком в автосервисе более 1 года.',
    'all_cities' => false,
    'created_at' => '2017-03-30 12:41:26',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_562552.jpeg',
    ),
    'phone' => '+7-988-242-39-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'tsskuban.ru',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Автослесарь (механик)',
    'content' => 'Проверка технического состояния автомобилей с помощью диагностического оборудования и приборов, выполняет операции по техническому обслуживанию и ремонту автотранспортных средств.',
    'extend_content' => '•Знание устройства автомобиля 

•Ремонт автомобилей иностранного производства 

•Ремонт автомобилей отечественного производства 

•Ремонт легковых автомобилей',
    'all_cities' => false,
    'created_at' => '2017-03-30 12:31:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_562551.jpeg',
    ),
    'phone' => '+7-988-242-39-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам котят в хорошие руки от русско-голубой кошки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 12:27:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-89-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Видеомагнитофон (DAEWOO, пишущий, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 12:09:36',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-83-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 17 кв.м ул.Цюрупы',
    'content' => 'Уфа, ул. Цюрупы, район Центрального рынка, офис в аренду пл. 17 кв.м. 6 этаж офисного здания. 
Все коммуникации. Лифт. Парковка. Прямая аренда. Ставка – 850 руб/кв.м/мес. Коммунальные платежи включены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:55:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 14450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562516.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 25 кв.м ул.Цюрупы',
    'content' => 'Уфа, ул. Цюрупы, район Центрального рынка, офис в аренду пл. 25 кв.м. 4 этаж офисного здания. Все коммуникации. Лифт. Парковка. Прямая аренда. Ставка – 850 руб/кв.м/мес. Коммунальные платежи включены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:51:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 21250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562514.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 83 кв.м ул.Кувыкин',
    'content' => 'Уфа, ул. Кувыкина - Мубарякова, м-р &amp;quot;Белореченский&amp;quot;, офисное помещение в аренду, площ. 83 кв.м, цокольный этаж (-0,8 м). Отдельная входная группа. Офисная отделка. Все коммуникации. Прямая аренда. Ставка – 450 руб/кв.м/мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:39:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 37350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562512.jpeg',
      1 => 'ufa-_562513.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 60 кв.м на Бессоно',
    'content' => 'Уфа, ул. Бессонова, д.24/1, рядом с БТИ, офисное помещение в аренду, пл. 60 кв.м, цоколь. Кабинетно-коридорная планировка. 3 кабинета.Современный уровень отделки. Имеется холл и кухонное помещение. Все коммуникации. Прямая аренда. Ставка – 500 руб/кв.м/мес',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:34:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562503.jpeg',
      1 => 'ufa-_562504.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 60 кв.м',
    'content' => 'Уфа, центр, ул. Чернышевского, 82, пересечение с ул. К.Маркса. Офисное помещение в аренду в БЦ &amp;quot;Капитал&amp;quot;, площ. 60 кв.м. 5 этаж. Современный уровень отделки. Все коммуникации. Прямая аренда. Ставка – 600 руб/кв.м/мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:29:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 36000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562491.jpeg',
      1 => 'ufa-_562492.jpeg',
      2 => 'ufa-_562493.jpeg',
      3 => 'ufa-_562494.jpeg',
      4 => 'ufa-_562495.jpeg',
      5 => 'ufa-_562496.jpeg',
      6 => 'ufa-_562497.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'продам 4 к.квартиру',
    'content' => 'Продам 4 к квартиру в г. Череповец Вологодская область 13/13эт, 129 кв м, без балконов, 2 санузла (плитка),2 кладовки, спутниковое ТВ, интернет, сигнализация, стоянка для т/с.Хороший ремонт. Подходит под ипотеку, материнский капитал и жиличные сертификаты. Цена 4600 тыс руб, торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:25:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '4 к. квартира',
    'price' => 4600000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-050-55-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1968,
    'city' => 'Выкса',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 120 кв.м',
    'content' => 'Уфа, проспект Октября, ост-ка «Ж/д больница», офисное помещение в аренду, площ. 120 кв.м, 2 этаж офисного здания. Коридорно-кабинетная планировка. Охранная система допуска в помещение. Все коммуникации. Интернет, телефон, кондиционер. Имеется помещение с кухонной мебелью. Прямая аренда, договор с юр.лицом. Ставка – 550 руб/кв.м/мес., включая НДС. Коммунальные платежи включены в арендную ставку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:23:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 66000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562486.jpeg',
      1 => 'ufa-_562487.jpeg',
      2 => 'ufa-_562488.jpeg',
      3 => 'ufa-_562489.jpeg',
      4 => 'ufa-_562490.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 19 кв.м',
    'content' => 'Уфа, ул. Рихарда Зорге, ост-ка &amp;quot;Южный автовокзал&amp;quot;, офис в аренду пл. 15; 19; 25 кв.м. 2, 3 этажи офисного здания. Все коммуникации.  Прямая аренда. Ставка – 500 руб/кв.м/мес. Коммунальные платежи включены.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:19:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 9500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562483.jpeg',
      1 => 'ufa-_562484.jpeg',
      2 => 'ufa-_562485.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 28 кв.м',
    'content' => 'Уфа, ул. Лесной проезд, район ТЦ «Башкортостан», офис в аренду пл. 28 кв.м. 3 этаж делового центра. Все коммуникации. Телефон. Все провайдеры. Кафе для сотрудников. Прямая аренда. Ставка – 650 руб/кв.м/мес. Коммунальные платежи включены',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:11:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 18200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562477.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 10 кв.м',
    'content' => 'Уфа, м-р «Сипайлово», ул. Сипайловская, ост-ка «Бикбая», офисное помещение в аренду, площ. 10 кв.м. 2 этаж офисного здания, рядом «Сбербанк», «Почта России», спорт – клуб «Геракл». Все необходимые коммуникации. Удобные пути заезда на прилегающую к зданию территорию. Парковка. Ставка – 500 руб/кв.м/мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:08:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562475.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 43 кв.м',
    'content' => 'Уфа, ул. Рабкоров, Офисное помещение в аренду, площ. 43 кв.м,  3 этаж делового центра. Коридорно-кабинетная планировка этажа. Все коммуникации, Интернет, кондиционер. Современный уровень отделки. Прямая аренда. Ставка 500 руб/кв.м/мес., включая коммунальные платежи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 11:05:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 21500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562470.jpeg',
      1 => 'ufa-_562471.png',
      2 => 'ufa-_562472.jpeg',
      3 => 'ufa-_562473.jpeg',
      4 => 'ufa-_562474.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Офисное помещение в аренду 40 кв.м',
    'content' => 'Уфа, ул. Кавказская, 6/8, район мечети «Ихлас», ост-ка «Некрасова», офисное помещение в аренду площ. 40 кв.м. 1 этаж. Отдельный вход. Современный уровень отделки. Все коммуникации. Парковка. Прямая аренда. Ставка – 500 руб/кв.м/мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 10:59:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда офисного помещения',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_562468.jpeg',
      1 => 'ufa-_562469.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю дом на квартиру',
    'content' => 'Дом в селе Чекалино на квартиру (в доме газ, 2 комнаты и кухня, надворные постройки, баня, 20 соток земли).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 10:48:57',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом на квартиру',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-407-58-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол компьютерный (новый).',
    'extend_content' => 'Стол компьютерный (новый).',
    'all_cities' => false,
    'created_at' => '2017-03-30 09:55:50',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-83-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехники и сварщики . Отопительные системы монта',
    'content' => 'Эффективные системы для частных домов. Расчёт и доставка материала. Работаем без посредников и выходных. Выезд в районы Чувашии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 09:50:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,муж ,час,отопления,',
    'price' => 500,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_562426.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продается дача',
    'content' => 'Продается дача в СНТ Металлист-2.Отличное место для отдыха,очень уютный двухэтажный домик.Участок 6 соток.Вода,электричество,плодово-ягодные деревья.Риэлторов просьба не беспокоить',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 09:24:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1049999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_562416.jpeg',
      1 => 'voskresensk-_562417.jpeg',
      2 => 'voskresensk-_562418.jpeg',
      3 => 'voskresensk-_562419.jpeg',
    ),
    'phone' => '+7-916-888-99-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '2 комнатная квартира',
    'content' => 'Сдам 2 комнатную квартиру после косметического ремонта. окна ПВХ. вся необходимая мебель и техника. развитая инфраструктура.
До платформы Фабричная 5м на маршрутке или 20м пешком. до м.Выхино 40м на маршрутке.
Аренда 21000+свет, вода
Комиссия 40%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 09:07:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартира на ул.Коммунистическая',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-527-89-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки.Переезды.Опытные грузчики',
    'content' => 'Грузоперевозки.Переезды.Опытные грузчики.Город-меж-город',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 09:02:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nazarovo-_562404.jpeg',
    ),
    'phone' => '+7-950-431-29-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2338,
    'city' => 'Назарово',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'В кафе &quot;У Семеныча&quot; требуются: официанты, помощник повара, уборщица. Заработная плата ежедневная. Т. 8-927-615-09-65',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 09:02:07',
    'period' => 50.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_562403.jpeg',
    ),
    'phone' => '+7-927-615-09-65',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видео и фотосъемка праздников.',
    'content' => 'Профессиональная фото и видеосъемка праздников по доступной цене.',
    'extend_content' => 'Фото и видеосъемка праздников. Посмотреть работы можно в контакте. Борис Быстров Краснодар',
    'all_cities' => false,
    'created_at' => '2017-03-30 09:01:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видео и фото.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-175-76-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (район Белов дом, 32 кв. м., 4 сотки) и 1-комнатную квартиру (ул. Декабристов) на дом в черте города.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:51:24',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_562396.jpeg',
    ),
    'phone' => '+7-937-234-44-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Комната 18м',
    'content' => 'Сдается комната 18м в большой, просторной квартире рядом с платформой Малаховка. Вся необходимая мебель и техника для проживания.
Аренда 12000
Комиссия 50%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:43:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам комнату на пл. Малаховка',
    'price' => 12000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-527-89-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Улица Чехова 20,в Ялте',
    'content' => 'Квартиру (г. Ялта, ул. Чехова, две раздельные спальни, балкон, меблированная) Т. +7-978-901-55-23',
    'extend_content' => 'Улица Чехова 20,в Ялте , второй этаж,две раздельные спальни,свой балкон! Есть все.Стоимость договорная.Встречаем.Тел +79789015523 +7 978 8435940 Людмила',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:39:24',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_562383.jpeg',
      1 => 'moskva-_562384.jpeg',
      2 => 'moskva-_562385.jpeg',
      3 => 'moskva-_562386.jpeg',
      4 => 'moskva-_562387.jpeg',
      5 => 'moskva-_562388.jpeg',
      6 => 'moskva-_562389.jpeg',
    ),
    'phone' => '+7-9788435940',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комнатную квартиру 73м',
    'content' => 'Сдается большая квартира 73м с евроремонтом
2 лоджии, одна из которых переоборудована в 3ю комнату, 2 санузла, изолированные комнаты, большой холл, встроенная кухня, вся необходимая мебель и техника /двухкамерный холодильник, стиральная машина, телевизор/
Развитая инфраструктура
Аренда 24000+коммунальные платежи
Комиссия 40%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:32:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '2к. квартира на ул. Приборостроителей',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-527-89-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Уфа. Торговое помещение в аренду 230 - 560 кв.м',
    'content' => 'Объект, расположенный в новом здании торгово-офисного назначения по ул.Менделеева,168, находящегося в самом центре столицы Башкирии,  в одном  из  наиболее  престижных и экологически благоприятных районов  города Уфы. 
В непосредственной близости от здания  находятся   МФК «Парк Сити», спортивный комплекс «Ипподром Акбузат»  и ТРК  «Планета».
Местоположение объекта отличается хорошей транспортной доступностью от международного аэропорта «Уфа» (20 км) и близостью  главных    транспортных  артерий города — проспектов Октября и  Салавата Юлаева, что  обеспечивает удобный доступ к зданию из всех районов Уфы.
  
ОПИСАНИЕ
Современное архитектурное решение
Первая линия
Общая площадь здания, кв.м  2387
Этажность (уровень)  4
Отдельные входные группы  3
Развитая инфраструктура
Панорамное остекление
Свободная планировка помещений
Современные инженерные системы
Центральные коммуникации
Наземная парковка, м/м  40

ГОВНОСТЬ И СОСТОЯНИЕ
Помещения готовы к въезду 
Современный уровень отделки

КОММЕРЧЕСКИЕ УСЛОВИЯ
Предлагаемые площади  230 - 560 кв.м
Этажи  1, 2 
Ставка арендной платы  750 руб./кв.м/мес.
Срок аренды  3 - 5 лет
Оплата  помесячно
Коммунальные платежи  доп.
Обеспечительный платеж  2 мес.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:24:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда нежилого помещения',
    'price' => 172500,
    'year' => 2016,
    'coords' => 
    array (
      0 => '54.74946873674238',
      1 => '56.03188913029128',
    ),
    'photos' => 
    array (
      0 => 'ufa-_562362.jpeg',
      1 => 'ufa-_562363.jpeg',
      2 => 'ufa-_562364.jpeg',
      3 => 'ufa-_562365.jpeg',
      4 => 'ufa-_562366.jpeg',
      5 => 'ufa-_562367.jpeg',
      6 => 'ufa-_562368.jpeg',
      7 => 'ufa-_562369.jpeg',
    ),
    'phone' => '+7-989-958-40-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комнатную квартиру 70м',
    'content' => 'Квартира 70м с хорошим ремонтом,большие  изолированные комнаты, раздельный санузел, лоджия на 2 окна, вся необходимая мебель и техника, развитая инфраструктура.',
    'extend_content' => 'Все операции с недвижимостью, оформление документов недорого.',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:23:17',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдаю квартиру на ул. Дергаевская',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ramenskoe-_562358.jpeg',
      1 => 'ramenskoe-_562359.jpeg',
      2 => 'ramenskoe-_562360.jpeg',
      3 => 'ramenskoe-_562361.jpeg',
    ),
    'phone' => '+7-916-527-89-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Корпусную мебель (г. Москва и Московская область, индивидуальные размер, 10 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:19:07',
    'period' => 109.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '55.63264270731147',
      1 => '37.61137943344071',
    ),
    'photos' => 
    array (
      0 => 'moskva-_453751.jpeg',
      1 => 'moskva-_453752.jpeg',
      2 => 'moskva-_453753.jpeg',
      3 => 'moskva-_453754.jpeg',
      4 => 'moskva-_453755.jpeg',
    ),
    'phone' => '+7-967-261-91-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Металло-сайдинг от производителя в размер',
    'content' => 'Наша компания &amp;quot;Маркел-ДВ&amp;quot; является производителем металлического сайдинга &amp;quot;Корабельная доска&amp;quot;. 
На нашем складе всегда в наличие широкий ассортимент цветовой палитры, более 15 цветов по каталогу RAL, так же имеется цвет «текстура темного дерева». 

Сайдинг производится из 0,5 оцинкованной стали с полимерным покрытием в защитной пленке.

Так же изготавливаем доборные элементы для монтажа и облицовки здания под сайдинг. 

СРОКИ ПРОИЗВОДСТВА ОТ 1 РАБОЧЕГО ДНЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:16:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Металло-сайдинг от производителя',
    'price' => 107,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_562349.png',
      1 => 'habarovsk-_562350.png',
      2 => 'habarovsk-_562351.jpeg',
    ),
    'phone' => '+7-924-112-22-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'профлист-хабаровск.рф',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'мелкий ремонт, сантехника, сборка мебели, быстро и аккуратно',
    'extend_content' => 'мелкий ремонт, сантехника, сборка мебели быстро и аккуратно',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:14:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа по дому различной сложности',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_562340.jpeg',
    ),
    'phone' => '+7-927-613-71-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Мост передний ГАЗ 66 в сборе по агрегатам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:13:50',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-405-50-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Металлочерепица от производителя в размер от 1 дня',
    'content' => 'МЕТАЛЛОЧЕРЕПИЦА

СРОКИ ПРОИЗВОДСТВА ОТ 1 РАБОЧЕГО ДНЯ!!! 

Компания «Маркел-ДВ» предлагает Вашему вниманию Металлочерепицу собственного производства. 
Вся Металлочерепица выпускаемая нашей организацией изготавливается строго из стали толщиной 0,5 мм., имеет сертификаты качества и строгое соответствие ГОСТ.

- На наших складских остатках всегда в наличие более 15 цветов по каталогу RAL.

- Кротчайшие сроки выполнения заказа в любом объеме. (от 1 дня!!!)
 
- Изготовление любых доборных элементов для кровли 

- На нашем складе большой ассортимент сопутствующих товаров для устройства кровли (плёнки паро-гидроизоляционные, утеплитель, уплотнители, крепеж, герметик, пиломатериалы) 

Связывайтесь с нами ПРЯМО СЕЙЧАС, мы будем рады помочь Вам в подборе качественного материала в кротчайшие сроки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-30 08:12:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Металлочерепица от производителя',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_562337.jpeg',
      1 => 'habarovsk-_562338.jpeg',
      2 => 'habarovsk-_562339.jpeg',
    ),
    'phone' => '+7-924-112-22-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'профлист-хабаровск.рф',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
);?>