<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разборка сборка мебели БЕСПЛАТНО. Без поэтажных оп',
    'content' => '8-926-207-02-88 Квартирные дачные переезды перевозим пианино. У НАС ОПЛАЧИВАЕТСЯ ТОЛЬКО ПЕРЕВОЗКА. Унас НЕТ поэтажных оплат-любой этаж БЕСПЛАТНО, сборка разборка мебели БЕСПЛАТНО. Газель Русские грузчики',
    'extend_content' => '8-926-207-02-88 Квартирные дачные переезды перевозим пианино. У НАС ОПЛАЧИВАЕТСЯ ТОЛЬКО ПЕРЕВОЗКА. Унас НЕТ поэтажных оплат-любой этаж БЕСПЛАТНО, сборка разборка мебели БЕСПЛАТНО. Газель Русские грузчики',
    'all_cities' => false,
    'created_at' => '2017-09-14 12:35:02',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разборка сборка мебели БЕСПЛАТНО. Без по',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_596148.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 939830,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приемщик заказов от клиентов',
    'content' => 'Прием телефонных звонков, заказов, выписка на принятые заказы квитанции. с определением прейскурантной цены, определение срока выполнения работ, распределение и направление необходимой сопроводительной документации',
    'extend_content' => 'ответственное  отношение к работе, возможно без опыта',
    'all_cities' => false,
    'created_at' => '2017-09-14 12:17:47',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офис',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-170-91-09',
    'user' => NULL,
    'id' => 939829,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник в работе с ПК',
    'content' => 'приём заявок , занесение заявок в базу данных.',
    'extend_content' => 'Ответственное отношение к работе',
    'all_cities' => false,
    'created_at' => '2017-09-14 12:14:08',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-170-91-09',
    'user' => NULL,
    'id' => 939828,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Без поэтажных оплат. сборка разборка мебели Беспла',
    'content' => '8.926.208.10.18 Перевезем. Перенесем. Переставим абсолютно любые пианино, мебель, торговое и любое оборудование.Газель Русские грузчики.  
Квартирный, офисный, дачный,переезд по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. 
А также многие другие города и поселки.
Перевозка любой мебели, домашних вещей, сейфов,пианино. Разборка и сборка мебели БЕСПЛАТНО! - Подъем на любой этаж  БЕСПЛАТНО! 
Расстановка мебели по местам БЕСПЛАТНО! 
Вывоз и утилизация старой мебели, пианино и другого ненужного хлама. Работаем без выходных. Гарантия качества всегда!!!',
    'extend_content' => '8.926.208.10.18 Перевезем. Перенесем. Переставим абсолютно любые пианино, мебель, торговое и любое оборудование.Газель Русские грузчики.  
Квартирный, офисный, дачный,переезд по Серпухов, Пущино, Заокский, Таруса, Протвино, Кремёнки и регионам. 
А также многие другие города и поселки.
Перевозка любой мебели, домашних вещей, сейфов,пианино. Разборка и сборка мебели БЕСПЛАТНО! - Подъем на любой этаж  БЕСПЛАТНО! 
Расстановка мебели по местам БЕСПЛАТНО! 
Вывоз и утилизация старой мебели, пианино и другого ненужного хлама. Работаем без выходных. Гарантия качества всегда!!!',
    'all_cities' => false,
    'created_at' => '2017-09-14 12:11:52',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Без поэтажных оплат. сборка разборка меб',
    'price' => 20,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_596147.jpeg',
    ),
    'phone' => '+7-963-999-54-21',
    'user' => NULL,
    'id' => 939827,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник по экономическим вопросам',
    'content' => 'консультирование и предоставление клиентам информации; ведение базы данных , работа с первичной документацией',
    'extend_content' => 'Личные качества: коммуникабельность‚ организованность‚ ответственность. Рассматриваем кандидатов из числа студентов заочных‚ вечерних отделений вузов',
    'all_cities' => false,
    'created_at' => '2017-09-14 12:11:08',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-170-91-09',
    'user' => NULL,
    'id' => 939826,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Москве.',
    'content' => 'Шоколадной фабрике в Москве требуются женщины на фасовку и упаковку конфет, мужчины-грузчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-14 11:51:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шоколадная фабрика в Москве.',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-567-35-38',
    'user' => NULL,
    'id' => 939820,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 1,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Для производства работ требуются на постоянную раб',
    'content' => 'Должен знать

- способы изготовления напряженно-армированных конструкций и изделий;

- правила сборки опалубки сложных конструкций;

- правила и приемы сборки и установки сложной арматуры;

- методы контроля прочности и водонепроницаемости бетона;',
    'extend_content' => '1) осуществляет сборку и монтаж сеток (независимо от массы) пространственных каркасов;
2) осуществляет сборку арматуры для конструкций, бетонируемых в подвижной опалубке; 
3) производит монтаж арматуры из отдельных стержней с разметкой мест расположения по чертежам в плиточных основаниях, безбалочных и ребристых перекрытиях, лестничных маршах, пролетных строениях мостов, обратных сводах и криволинейных стенах горных выработок и штолен, башнях градирен, трубах и т.п.;
 4) выполняет предварительное натяжение арматурных стержней и пучков плиточных пролетных строений мостов;
 5) осуществляет установку анкерных болтов и закладных деталей 
- устройства подстилающих слоев и бетонных оснований полов;
- устройства цементной стяжки;
- зацепки бадей инвентарными стропами за петли (скобы, крюки);
- насечек  и  разломки  бетонных   и   железобетонных   конструкций пневматическими и электрифицированными инструментами;
- заделок выбоин, отверстий и борозд бетонной смесью;
- устройства щитовой опалубки всех видов;
- разборки опалубки всех видов конструкций;
- срубки  голов  железобетонных  свай  вручную   и   пневматическим инструментом;
- укладки бетонной смеси в фундаменты, основания и массивы, в тонкостенные конструкции, в колонны, стены, балки, плиты, опоры, а также во все напряженно-армированные монолитные конструкции',
    'all_cities' => false,
    'created_at' => '2017-09-14 11:40:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монолитчики',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-335-45-35',
    'user' => NULL,
    'id' => 939816,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сезонная работа',
    'content' => 'Предприятие находится в Москве.Женщины-фасовка и упаковка конфет, мужчины-грузчики.',
    'extend_content' => 'Нам нужны трудолюбивые женщины и мужчины, без вредных привычек и серьезных отклонений по здоровью. Телефон для связи 8-800-700-91-53 и 8-495-777-13-33 доб.601',
    'all_cities' => false,
    'created_at' => '2017-09-14 11:40:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шоколадная фабрика в Москве.',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-567-35-38',
    'user' => NULL,
    'id' => 939815,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 1,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (р-н Шанхай, 6 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-14 10:34:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-900-71-63',
    'user' => NULL,
    'id' => 939803,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВИКТОР ВИКТОРОВИЧ',
    'content' => '8-916-661-74-26 Газель 4 метровая высота 2 метра Перевозка мебели ✔ Квартирные, дачные, офисные переезды. ✔ Опытные, аккуратные РУССКИЕ грузчики! ✔ Сборка и разборка мебели. ✔ Доставка стройматериалов, мебели, бытовой техники. ✔ Вывоз старой мебели',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-14 10:26:20',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки Перевозки Газель Доставка',
    'price' => 3,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_596137.jpeg',
    ),
    'phone' => '+7-926-348-88-14',
    'user' => NULL,
    'id' => 939800,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => 'грузоперевозки----серпухов.рф',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по городу, краю, РФ: газель next(2014), кузов2x2,15x4,25; 18,5куб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-14 10:04:51',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_596247.jpeg',
    ),
    'phone' => '+7-989-199-60-60',
    'user' => NULL,
    'id' => 939796,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются монтажники и сварщики',
    'content' => 'По всем вопросам звонить +7-950-191-79-67 Павел и +7-922-130-92-42 Владимир',
    'extend_content' => 'По всем вопросам звонить +7-950-191-79-67 Павел и +7-922-130-92-42 Владимир',
    'all_cities' => false,
    'created_at' => '2017-09-14 09:41:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-102-51-97',
    'user' => NULL,
    'id' => 939789,
    'city' => 'Ревда',
    'city_id' => 2103,
    'url' => '',
    'hide_phone' => 1,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рекламно-производственная компания «REZON”',
    'content' => 'Рекламно-производственная компания «REZON” оказывает услуги :

- Дизайна ( разработка логотипа, верстка журналов );
- Изготовление наружной рекламы;
- Монтажные работы и промышленный альпинизм;
- Рекламные носители;
- Производство крупного формата ( стеллы, билборды );
- Проведение рекламных акций;
- Изготовление и продвижение сайтов;
- Техническая документация.',
    'extend_content' => 'Преимущества нашего рекламного агентства:

•	Анализ целевой аудитории, создание портрета потенциального клиента;
•	Экономия Вашего времени;
•	Оперативность ;
•	Практический опыт менеджеров от 5 лет; 
•	Комплексное создание и ведение рекламной кампании без переплат;
•	Удобное расположение офиса в центре города; 
•	Подбор оптимальных направлений рекламы для Вашего товара (услуги); 
•	Ответственность;
•	Индивидуальный менеджер, контролирующий весь процесс взаимодействия; 
•	Хороший результат.

Наше рекламное агентство имеет собственную полиграфию, поэтому берет на себя ответственность за выполнение полного объема работ, состоящего из демонтажа, монтажа, грамотной установки наружной рекламы. При этом про качество производимой продукции не стоит переживать, поскольку в процессе изготовления участвуют только высококачественные материалы, что значительно продлевает эксплуатационный период рекламных объектов.
 
      Для того чтобы вступить в сотрудничество и воспользоваться услугами профессионалов,          необходимо всего лишь связаться с менеджерами и оформить заявку. 

Наши контакты: 8-495-795-40-18; 8-926-149-15-09.
Наш адрес: г. Москва Борисовские пруды 1 стр 15.
Наш сайт- http://www.rezon.me/',
    'all_cities' => false,
    'created_at' => '2017-09-14 08:05:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рекламно-производственная компания «REZON”',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.62528220031825',
      1 => '37.72086168492503',
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_596104.png',
    ),
    'phone' => '+7-926-149-15-09',
    'user' => NULL,
    'id' => 939771,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'rezon.me',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение маникюру.',
    'content' => 'Проводим экспресс-обучение по курсам:
*мастер маникюра и педикюра 
*мастер по моделированию и коррекции искусственных ногтей
*повышение квалификации &quot;комбинированный маникюр&quot;
По окончанию выдаём сертификат!
Программа:
*️⃣Санитария и гигиена.Правильная дезинфекция и стерилизация.
*️⃣Программа по системному уходу за натуральными ногтями и кожей рук и ног.
*️⃣Строение ногтевой пластины.Анатомия.Физиология.Заболевания ногтей.
*️⃣Техника классического обрезного маникюра.Массаж рук.Парафинотерапия.Практическая отработка на моделях(8-10 работ)
*️⃣Техника классического педикюра.Проблемы стоп и роста *️⃣Ремонт ногтей.Правила выравнивания ногтевой пластины.
*️⃣Покрытия ногтей лаками и растворимыми гель-лаками.
*️⃣основы дизайна
*️⃣Психология общения.Эффективность работы.
*️⃣подготовка ногтевой пластины к нанесению искусственного материала
*️⃣постановка форм для правильного моделирования искусственных ногтей
*️⃣работа с твёрдыми гелями.Придание правильной идеальной формы.
*️⃣коррекция искусственных ногтей.Сложная коррекция с поднятием свободного края ногтя.

Индивидуальный подход к каждому!Работа только на качественных материалах!
Весь расходный материал и моделей предоставляется!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-14 07:41:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_596092.jpeg',
      1 => 'makhachkala-NoTitle_596093.jpeg',
    ),
    'phone' => '+7-988-630-02-00',
    'user' => NULL,
    'id' => 939763,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучаю капсульному наращиванию волос.',
    'content' => 'Обучаю девушек итальянскому наращиванию!Звоните!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-14 07:32:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучаю капсульному наращиванию волос.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_596082.jpeg',
      1 => 'makhachkala-NoTitle_596083.jpeg',
    ),
    'phone' => '+7-928-868-18-14',
    'user' => NULL,
    'id' => 939761,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вождение, права категории А и B.',
    'content' => 'Обучение вождению, практика, теория! Права категории А и B. Мотоциклы, легковые, автомат и механика. В городе и на автодроме, на наших авто! Oпытные инструкторы, цены умеренные, есть инструктор девушка! Цены от 400-500р. Пора садиться за руль, звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-14 07:17:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вождение, права категории А и B.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_596075.jpeg',
    ),
    'phone' => '+7-928-575-77-78',
    'user' => NULL,
    'id' => 939759,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная уборка помещений',
    'content' => 'Профессиональная уборка помещений',
    'extend_content' => 'Мы работаем для Вас с 2011 года. За это время мы заслужили репутацию и уважение от наших клиентов, приобрели многоценный опыт не только в качественном профессиональном подходе к уборке, но и в обслуживании клиентов. Опираясь на наш опыт и знания в сфере клининга, вы можете не бояться переложить на нас большую часть своих хлопот по уборке своего дома и всегда останетесь довольны качеством нашей работы.

Компания &quot;Тверь Клининг&quot; работает не только по Твери, но и по всей Тверской области. Для нас главное-чистота и уют в вашем доме, ведь это-залог крепкого здоровья!
Для Вас мы готовы предоставить следующие виды услуг: 
Генеральная уборка помещений 
Уборка послестроительных работ 
Химчистка мягкой мебели и Ковровых покрытий 
Мойка окон и витрин',
    'all_cities' => false,
    'created_at' => '2017-09-14 07:16:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_596073.jpeg',
      1 => 'tver-NoTitle_596074.jpeg',
    ),
    'phone' => '+7-904-357-60-55',
    'user' => NULL,
    'id' => 939758,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приедем быстро, решим проблему раз и навсегда',
    'content' => 'Здрaвствуйте! Мы фирмa Здoровый Компьютер! С кaждым клиентом заключаем договoр на оказание услуг! Вы можете быть уверены что к вaм придет не &quot;парень с улицы&quot; , а честный мастер который даст вам настоящую ГАРАНТИЮ! 
Цены НИЗКИЕ (от 100 руб).
Рабoтаем по всем Набережным Челнaм, пoдъезжаем за 15 минут!
► Решаем любые прoблемы с компьютером, ноутбуком, надежно и быстро, сэкономим вaши время, деньги и нервы. Делаем всё как для себя.
► Мнoго постоянных клиентов и рекомендаций. Для нас важно - создать доверие. Тo есть - стать для вас той фирмой, в которую вы всегда сможете oбратиться, будучи уверенными в профессионализме и порядочности. Мы убеждeны, чтo &quot;сарафанное радио&quot; - лучший способ рeкламы.
На все рабoты даем ГАРАНТИЮ. И послегарантийное удаленное обслуживание
= = = = = = = = = = = = = = = = = = = =
▸ Устанoвка и настройка oперационных систем Windows, Mac OS X – 500 руб.
▸ Чисткa от пыли системы охлаждения компьютеров и ноутбуков – 500 руб.
▸ Установкa антивирусa – от 200 руб.
▸ Удаление вирусoв / УДАЛЕНИЕ БАННЕРОВ – от 100 руб.
▸ Установка и настрoйка программного обеспечения – от 100 руб.
▸ Настройка принтерoв, сканеров.
▸ Очистка, ускорение рабoты ПК, устранение зависаний
▸ Настройка Wi-Fi и дoмашних сетей
▸ Ремонт и настройка любoй техники Apple
▸ Сборка системных блoков (ПК) любой конфигурации. Заменa комплектующих
1. Рабoтаем качественно, надежно решаем проблемы
2. Вызов и диагностикa бесплатны
3. Всем предoставляем удалённую поддержку
4. С нами всегдa можно договорится
5. Желаете &quot;мнoго и сразу&quot; - скинем 25%
6. Скидки пенсионерaм и многодетным семьям 15%
Предлагаем:
1. Профессиoнальную компьютерную помощь качественно, недорогo и в полном объёме.
2. Пoможем сэкономить деньги, исключив вероятность попасть на мошенников.
3. С нами ВСEГДА можнo договориться.
4. Станeм долгосрочным партнёром и окажем постоянную компьютерную поддержку.
= = = = = = = = = = = = = = = = = = = = = = = = = = =
ЗВОНИТЕ ПРЯМO СЕЙЧАС! ВЫЕЗД БЕСПЛАТНЫЙ.
= = = = = = = = = = = = = = = = = = = = = = = = = = =
Основная специализация:
✔ Установкa переустановка и восстановление после сбоя синего экрана смерти Microsoft Windows Macintosh Mac OS С сохранением файлов данных и информации
✔ Чисткa охлаждения от пыли замена термопасты при шуме перегреве тормозах отключении выключении тестирование и проверка/
✔ Заменa деталей разбитых матриц дисплеев мониторов и экранов, клавиатур, сгоревших разъемов, петель и батарей для ноутбуков (Sony Asus MSI Toshiba Samsung HP Lenovo Acer и т.д.)
✔ Устaновим и настроем программное обеспечение софт антивирус офис кодеки драйвера и т.д.
✔Срoчная скорая компьютерная помощь звоните.
✔ Рeмонт настройка обслуживание сервис оборудования вашего ПК стационарного компьютера ноутбука или нетбука ультрабука нэтбука Apple Macbook Pro Air mac, ремонт после залития обращайтесь.
✔ Зaмена чипов, северных мостов. Бга пайка.
Работаем с 8:00 до 21:00 без праздников и выходных! Звоните',
    'extend_content' => 'Здрaвствуйте! Мы фирмa Здoровый Компьютер! С кaждым клиентом заключаем договoр на оказание услуг! Вы можете быть уверены что к вaм придет не &quot;парень с улицы&quot; , а честный мастер который даст вам настоящую ГАРАНТИЮ! 
Цены НИЗКИЕ (от 100 руб).
Рабoтаем по всем Набережным Челнaм, пoдъезжаем за 15 минут!
► Решаем любые прoблемы с компьютером, ноутбуком, надежно и быстро, сэкономим вaши время, деньги и нервы. Делаем всё как для себя.
► Мнoго постоянных клиентов и рекомендаций. Для нас важно - создать доверие. Тo есть - стать для вас той фирмой, в которую вы всегда сможете oбратиться, будучи уверенными в профессионализме и порядочности. Мы убеждeны, чтo &quot;сарафанное радио&quot; - лучший способ рeкламы.
На все рабoты даем ГАРАНТИЮ. И послегарантийное удаленное обслуживание
= = = = = = = = = = = = = = = = = = = =
▸ Устанoвка и настройка oперационных систем Windows, Mac OS X – 500 руб.
▸ Чисткa от пыли системы охлаждения компьютеров и ноутбуков – 500 руб.
▸ Установкa антивирусa – от 200 руб.
▸ Удаление вирусoв / УДАЛЕНИЕ БАННЕРОВ – от 100 руб.
▸ Установка и настрoйка программного обеспечения – от 100 руб.
▸ Настройка принтерoв, сканеров.
▸ Очистка, ускорение рабoты ПК, устранение зависаний
▸ Настройка Wi-Fi и дoмашних сетей
▸ Ремонт и настройка любoй техники Apple
▸ Сборка системных блoков (ПК) любой конфигурации. Заменa комплектующих
1. Рабoтаем качественно, надежно решаем проблемы
2. Вызов и диагностикa бесплатны
3. Всем предoставляем удалённую поддержку
4. С нами всегдa можно договорится
5. Желаете &quot;мнoго и сразу&quot; - скинем 25%
6. Скидки пенсионерaм и многодетным семьям 15%
Предлагаем:
1. Профессиoнальную компьютерную помощь качественно, недорогo и в полном объёме.
2. Пoможем сэкономить деньги, исключив вероятность попасть на мошенников.
3. С нами ВСEГДА можнo договориться.
4. Станeм долгосрочным партнёром и окажем постоянную компьютерную поддержку.
= = = = = = = = = = = = = = = = = = = = = = = = = = =
ЗВОНИТЕ ПРЯМO СЕЙЧАС! ВЫЕЗД БЕСПЛАТНЫЙ.
= = = = = = = = = = = = = = = = = = = = = = = = = = =
Основная специализация:
✔ Установкa переустановка и восстановление после сбоя синего экрана смерти Microsoft Windows Macintosh Mac OS С сохранением файлов данных и информации
✔ Чисткa охлаждения от пыли замена термопасты при шуме перегреве тормозах отключении выключении тестирование и проверка/
✔ Заменa деталей разбитых матриц дисплеев мониторов и экранов, клавиатур, сгоревших разъемов, петель и батарей для ноутбуков (Sony Asus MSI Toshiba Samsung HP Lenovo Acer и т.д.)
✔ Устaновим и настроем программное обеспечение софт антивирус офис кодеки драйвера и т.д.
✔Срoчная скорая компьютерная помощь звоните.
✔ Рeмонт настройка обслуживание сервис оборудования вашего ПК стационарного компьютера ноутбука или нетбука ультрабука нэтбука Apple Macbook Pro Air mac, ремонт после залития обращайтесь.
✔ Зaмена чипов, северных мостов. Бга пайка.
Работаем с 8:00 до 21:00 без праздников и выходных! Звоните',
    'all_cities' => false,
    'created_at' => '2017-09-14 07:11:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приедем быстро, решим проблему раз и навсегда',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_596072.jpeg',
    ),
    'phone' => '+7-953-492-93-75',
    'user' => NULL,
    'id' => 939756,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер по компьютерам с выездом по Твери бесплатно',
    'content' => 'Мастер по компьютерам с выездом по Твери бесплатно',
    'extend_content' => 'Меня зовут Егор.Я частный компьютерный мастер с опытом работы в этой сфере уже более 10 лет.
______________________

Лучший сервис, который я могу Вам предложить:
1. У МЕНЯ САМЫЕ НИЗКИЕ ЦЕНЫ !
2. Не фирма,работаю исключительно в одиночку!
3. РАБОТАЮ С 10:00 ДО 22:00 БЕЗ ВЫХОДНЫХ
4. ДАЮ ГАРАНТИЮ.
5. СКИДКИ ПОСТОЯННЫМ КЛИЕНТАМ!

Если какой то услуги в списке ниже Вы не нашли - ЗВОНИТЕ или пишите мне!

УСЛУГИ КОТОРЫЕ Я ПРЕДОСТАВЛЯЮ :
Ремонт компьютеров на дому, в офисе или у меня в мастерской.
Любые компьютерные услуги: РЕМОНТ компьютеров и ноутбуков, ПЛАНШЕТОВ, установка WINDOWS, программ, антивирусов
Удаление вирусов и банеров
Шифровальщик .vault
«Windows заблокирован»Ремонт ноутбуков, нетбуков, моноблоков (любая сложность, есть всё необходимое оборудование)
Чистка ноутбука от пыли с заменой термопасты (профилактика)
Ремонт любой сложности в том числе и:
Ремонт системы охлаждения
Ремонт TOUCHPAD
Ремонт разъемов питания (гнезда зарядки) и портов USB
Ремонт входных цепей питания
Замена видеоконтроллера
Ремонт после залития водой (жидкостью)
Замена и установка корпуса, петель, динамиков, видеокарты, дисплея, матрицы
Клавиатуры
Видеокарты
Жесткого диска
Лампы подсветки экрана
Ремонт компьютеров (системных блоков)
Диагностика неисправностей
Сборка по заказу модификация
Замена батарейки Bios
Прошивка материнских плат
«Разделить на диск С и Д»
Установка или замена любых комплектующих
Процессор
Материнская плата
Кулер или дополнительный вентилятор если перегревается
Жёсткий диск
Блок питания
Оптический привод DVD-ROM
Сетевой карты
Сети, интернет и Вай-Фай
Установка и настройка Wi-FI роутеров
Настройка сетей LAN
Монтаж сетевого оборудования
Прошивка маршрутизатора
Настройка под интернет
Компьютерная помощь
ремонт ПК
ремонт ноутбуков
Бренды ноутбуков и моноблоков, с которыми ежедневно работаю:
Sony Asus MSI Toshiba Samsung HP Dell Samsung PAckard Bell Lenovo Acer Microsoft Windows XP 7 8 10
______________________________________________
Я решил уже огромное количество различных проблем с компьютерами и ноутбуками.
ЗВОНИТЕ, решу и Вашу!
ДОБАВЬТЕ страницу в ЗАКЛАДКИ (Ctrl+D) чтобы не потерять.

Цена: 480 руб.',
    'all_cities' => false,
    'created_at' => '2017-09-14 07:10:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-010-83-90',
    'user' => NULL,
    'id' => 939755,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Детский садик &quot;чегери&quot;',
    'content' => 'Уважаемые родители! Приглашаем в наш частный детский сад &quot;Чегери&quot;. Находимся в районе ж/д вокзала,( сзади рынка &quot;Космос&quot;)-улица Эмирова 10 Е. 
Ведётся набор групп, возраст с 1 года до 7 лет!!! Время посещения с 8.00 до 19.00. Оплата при графике 5/2-6000р/мес. Садик работает и в выходные дни за дополнительную оплату 2000 р/мес. В саду действует система перерасчета.( ребёнок не посещает садик- не платите). Почасовая оплата 50р/ час на случай, когда Вам нужно оставить ребёнка на несколько часов. 
Питание (халяль) 5 раз в день.( завтрак, второй завтрак, обед, полдник, ужин).
Проводятся все общеобразовательные программы. Ежедневный медицинский осмотр, логопед, психолог. В программу входит английский и арабский языки.
При желании можете записаться на дополнительные кружки:лечебная гимнастика, хореография, подготовка к школе, умелые мастерицы, 
Родители, обращаем Ваше внимание -при посещении детского сада требуется справка о том, что ребёнок здоров и может посещать детский сад!!! СТРАНИЦА В ИНСТАГРАМ chegeri6676. Звоните, не стесняйтесь, отвечу на любые интересующие Вас вопросы!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-14 07:04:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Детский садик &quot;чегери&quot;',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_596070.jpeg',
      1 => 'makhachkala-NoTitle_596071.jpeg',
    ),
    'phone' => '+7-918-868-46-21',
    'user' => NULL,
    'id' => 939754,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ванна туалет под ключ ремонт ванны плиткой и пласт',
    'content' => 'Бpигада oпытных мастеров выполнит ремонт туалета под ключ:
-Выравнивание стен
-Укладка плитки
-Установка унитаза
-Подключение сантехники
-Монтаж потолка (реечных, натяжной)
-Монтаж освещения
Выполняем все виды работ, В том числе:
1. Демонтажные работы (демонтаж кафельной плитки, штукатурки, старых сантехнических приборов, дверей, а при перепланировках и стен)
2. Сантехнические работы (замена труб холодного и горячего водоснабжения, установка смесителей и шаровых кранов, полотенцесушителя, санфаянса)
3. Работы по электрике (монтаж и перенос розеток, подключение водогрея, установка светильников)
4. Плотницкие работы (установка дверных блоков, изготовление индивидуальных шкафов и полок, монтаж подвесного потолка)
5. Ремонтно-отделочные работы (выравнивание стен, штукатурка по маякам, обшивка стен гипсокартоном, укладка кафеля на стены и пол, цементная стяжка, затирка швов).
Все работы выполняются профессиональными мастерами. Оказываем помощь в покупке и доставке материалов со скидкой 5-15%. Вызов мастера и составление сметы - бесплатно! 
Очень много проектов сделанных нами.
Любой дизайн проект БЕСПЛАТНО! !!',
    'extend_content' => 'Бpигада oпытных мастеров выполнит ремонт туалета под ключ:
-Выравнивание стен
-Укладка плитки
-Установка унитаза
-Подключение сантехники
-Монтаж потолка (реечных, натяжной)
-Монтаж освещения
Выполняем все виды работ, В том числе:
1. Демонтажные работы (демонтаж кафельной плитки, штукатурки, старых сантехнических приборов, дверей, а при перепланировках и стен)
2. Сантехнические работы (замена труб холодного и горячего водоснабжения, установка смесителей и шаровых кранов, полотенцесушителя, санфаянса)
3. Работы по электрике (монтаж и перенос розеток, подключение водогрея, установка светильников)
4. Плотницкие работы (установка дверных блоков, изготовление индивидуальных шкафов и полок, монтаж подвесного потолка)
5. Ремонтно-отделочные работы (выравнивание стен, штукатурка по маякам, обшивка стен гипсокартоном, укладка кафеля на стены и пол, цементная стяжка, затирка швов).
Все работы выполняются профессиональными мастерами. Оказываем помощь в покупке и доставке материалов со скидкой 5-15%. Вызов мастера и составление сметы - бесплатно! 
Очень много проектов сделанных нами.
Любой дизайн проект БЕСПЛАТНО! !!',
    'all_cities' => false,
    'created_at' => '2017-09-14 07:00:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ванна туалет под ключ ремонт ванны плиткой и пласт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_596067.jpeg',
      1 => 'naberezhnye-chelny-NoTitle_596068.jpeg',
      2 => 'naberezhnye-chelny-NoTitle_596069.jpeg',
    ),
    'phone' => '+7-917-248-51-64',
    'user' => NULL,
    'id' => 939753,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ванна туалет под ключ ремонт ванны плиткой и пласт',
    'content' => 'Бpигада oпытных мастеров выполнит ремонт туалета под ключ:
-Выравнивание стен
-Укладка плитки
-Установка унитаза
-Подключение сантехники
-Монтаж потолка (реечных, натяжной)
-Монтаж освещения
Выполняем все виды работ, В том числе:
1. Демонтажные работы (демонтаж кафельной плитки, штукатурки, старых сантехнических приборов, дверей, а при перепланировках и стен)
2. Сантехнические работы (замена труб холодного и горячего водоснабжения, установка смесителей и шаровых кранов, полотенцесушителя, санфаянса)
3. Работы по электрике (монтаж и перенос розеток, подключение водогрея, установка светильников)
4. Плотницкие работы (установка дверных блоков, изготовление индивидуальных шкафов и полок, монтаж подвесного потолка)
5. Ремонтно-отделочные работы (выравнивание стен, штукатурка по маякам, обшивка стен гипсокартоном, укладка кафеля на стены и пол, цементная стяжка, затирка швов).
Все работы выполняются профессиональными мастерами. Оказываем помощь в покупке и доставке материалов со скидкой 5-15%. Вызов мастера и составление сметы - бесплатно! 
Очень много проектов сделанных нами.
Любой дизайн проект БЕСПЛАТНО! !!',
    'extend_content' => 'Бpигада oпытных мастеров выполнит ремонт туалета под ключ:
-Выравнивание стен
-Укладка плитки
-Установка унитаза
-Подключение сантехники
-Монтаж потолка (реечных, натяжной)
-Монтаж освещения
Выполняем все виды работ, В том числе:
1. Демонтажные работы (демонтаж кафельной плитки, штукатурки, старых сантехнических приборов, дверей, а при перепланировках и стен)
2. Сантехнические работы (замена труб холодного и горячего водоснабжения, установка смесителей и шаровых кранов, полотенцесушителя, санфаянса)
3. Работы по электрике (монтаж и перенос розеток, подключение водогрея, установка светильников)
4. Плотницкие работы (установка дверных блоков, изготовление индивидуальных шкафов и полок, монтаж подвесного потолка)
5. Ремонтно-отделочные работы (выравнивание стен, штукатурка по маякам, обшивка стен гипсокартоном, укладка кафеля на стены и пол, цементная стяжка, затирка швов).
Все работы выполняются профессиональными мастерами. Оказываем помощь в покупке и доставке материалов со скидкой 5-15%. Вызов мастера и составление сметы - бесплатно! 
Очень много проектов сделанных нами.
Любой дизайн проект БЕСПЛАТНО! !!',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:57:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ванна туалет под ключ ремонт ванны плиткой и пласт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_596066.jpeg',
    ),
    'phone' => '+7-917-248-51-64',
    'user' => NULL,
    'id' => 939752,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Слесарь-Сантехник-Мастер-Профессионал ￼ Тверь',
    'content' => 'Слесарь-Сантехник-Мастер-Профессионал
￼
Тверь',
    'extend_content' => 'Установка смесителя	500	за услугу
Установка унитаза	700	за услугу
Установка счётчика	400	за услугу
Установка ванны	700	за услугу
Подключение стиральной машины	500	за услугу
Подключение водонагревателя	900	за услугу
Ремонт туалет+ванна+кухня под ключ	5000	за услугу
Монтаж радиатора-(батареи)	1500	за услугу
Монтаж отопления	100	за 1 п.м.
Монтаж водопровода	100	за 1 п.м.
Монтаж канализации	100	за 1 п.м.
Демонтаж систем	500	за услугу
Сварка труб	500	за 1 шт.
Сварщик	1500	за 1 час
Сварочные работы	4000	за 1 сутки',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:50:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-019-18-93',
    'user' => NULL,
    'id' => 939750,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прокат инструмента &quot;чайка&quot;аренда',
    'content' => 'Прокат электро-бензо инструмента «ЧАЙКА» предлагает большой выбор инструмента по доступным ценам . Доставка .Мы находимся в ГСК ЧАЙКА на Беляева . Звонить в любое время.
Информацию о полном перечне инструмента уточняйте у менеджера 
1.	Бензогенератор BS 5500 es мощ. 5 квт сила тока 21 а. – 700 р.
2.	Бензогенератор STURM 5.5 kв- 700 р.
3.	БЕНЗОПИЛА SHTIL – 500 р.
4. Бетономешалка 500 л -договорная
5.	Бур SDS Max ф 40 , 800 мм - 300 р.
6.	Бур SDS Max ф 50 , 800 мм – 400 р.
7.	Бытовки на колесах и стационарные- 7000 р. В месяц
8.	Вибронога вибротрамбовка – 1300 р.
9.	ВИБРОПЛИТА sturm- 1000 р.
10.	Виброрейка бенз. 2.90 м. – 1000 р.
11.	Глубинный вибратор Красный маяк 4 шт. – 500 р.
Дозиметр Soeks - 300 р 
Дальномер лазерный -200 р
12.	Компрессор 25 л- 600 р.
13.	Компрессор колесный дизельный – 3000 р.
14.	Лазерный уровень – 150р.
15.	Листогиб Lbm 300 раб. Толщина 0,4-0,9 мм. Раб длина 3140 мм. 1500 р.
16.	Лобзик MAKITA 4329 – 200 р.
17.	Машинка затирочная (вертолет)Масальта бенз. 2-х роторная рабочий диаметр 90. Кол 2шт.- 4000 р.
18.	Машинка затирочная по бетону вертолет элетро. 1300 р.
19.	Мотобур ямобур бензобур SHTIL – 1000р.
20.	Мотокультиватор , мотоблок ,ВАРЯГ шир. 85 см. глуб- 35 см. – 700 р.
21.	Невелир оптический – 300 р.
22.	Отбойные молотки пневма.- 500р .
23.	Отбойный молоток Интерскол 30 Дж 1500 уд/мин – 1300 р.
24.	Перфоратор MAKITA 4000 – 700 р.
25.	Перфоратор MAKITA HR2450 – 150 р.
26.	Резчик швов электро/бенз- 1500 р.
27.	Сварочный инвентор Ресанта САИ 220 – 400 р.
28.	Торцовочная пила КОРВЕТ – 400р 
29.	Триммер бенз. ,мотокоса,BRAIT BR 430 – 400 р.
30.	Утюг для ППЛ – 150 р.
31.	УШМ HITACI 125 мм. – 250 р.
32.	УШМ MAKITA 9069 230mm – 300 р.
33.	Фен Зубр – 200р.
34.	Циркулярная пила HAMMER – 200 р.
35.	Штроборез MAKITA SG 1250 – 400 р. 
36.	Шуруповерт MAKITA 6271 -150 р.
37.	Электроножницы MAKITA – 300 р.

Прокат ,аренда ,инструмент в аренду , инструмент в прокат , инструмент на сутки',
    'extend_content' => 'Прокат электро-бензо инструмента «ЧАЙКА» предлагает большой выбор инструмента по доступным ценам . Доставка .Мы находимся в ГСК ЧАЙКА на Беляева . Звонить в любое время.
Информацию о полном перечне инструмента уточняйте у менеджера 
1.	Бензогенератор BS 5500 es мощ. 5 квт сила тока 21 а. – 700 р.
2.	Бензогенератор STURM 5.5 kв- 700 р.
3.	БЕНЗОПИЛА SHTIL – 500 р.
4. Бетономешалка 500 л -договорная
5.	Бур SDS Max ф 40 , 800 мм - 300 р.
6.	Бур SDS Max ф 50 , 800 мм – 400 р.
7.	Бытовки на колесах и стационарные- 7000 р. В месяц
8.	Вибронога вибротрамбовка – 1300 р.
9.	ВИБРОПЛИТА sturm- 1000 р.
10.	Виброрейка бенз. 2.90 м. – 1000 р.
11.	Глубинный вибратор Красный маяк 4 шт. – 500 р.
Дозиметр Soeks - 300 р 
Дальномер лазерный -200 р
12.	Компрессор 25 л- 600 р.
13.	Компрессор колесный дизельный – 3000 р.
14.	Лазерный уровень – 150р.
15.	Листогиб Lbm 300 раб. Толщина 0,4-0,9 мм. Раб длина 3140 мм. 1500 р.
16.	Лобзик MAKITA 4329 – 200 р.
17.	Машинка затирочная (вертолет)Масальта бенз. 2-х роторная рабочий диаметр 90. Кол 2шт.- 4000 р.
18.	Машинка затирочная по бетону вертолет элетро. 1300 р.
19.	Мотобур ямобур бензобур SHTIL – 1000р.
20.	Мотокультиватор , мотоблок ,ВАРЯГ шир. 85 см. глуб- 35 см. – 700 р.
21.	Невелир оптический – 300 р.
22.	Отбойные молотки пневма.- 500р .
23.	Отбойный молоток Интерскол 30 Дж 1500 уд/мин – 1300 р.
24.	Перфоратор MAKITA 4000 – 700 р.
25.	Перфоратор MAKITA HR2450 – 150 р.
26.	Резчик швов электро/бенз- 1500 р.
27.	Сварочный инвентор Ресанта САИ 220 – 400 р.
28.	Торцовочная пила КОРВЕТ – 400р 
29.	Триммер бенз. ,мотокоса,BRAIT BR 430 – 400 р.
30.	Утюг для ППЛ – 150 р.
31.	УШМ HITACI 125 мм. – 250 р.
32.	УШМ MAKITA 9069 230mm – 300 р.
33.	Фен Зубр – 200р.
34.	Циркулярная пила HAMMER – 200 р.
35.	Штроборез MAKITA SG 1250 – 400 р. 
36.	Шуруповерт MAKITA 6271 -150 р.
37.	Электроножницы MAKITA – 300 р.

Прокат ,аренда ,инструмент в аренду , инструмент в прокат , инструмент на сутки',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:50:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прокат инструмента &quot;чайка&quot;аренда',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_596065.jpeg',
    ),
    'phone' => '+7-917-264-45-55',
    'user' => NULL,
    'id' => 939749,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление септиков',
    'content' => 'Изготовление септиков',
    'extend_content' => 'Строительство септиков, выгребных ям, ям под уличный туалет.
Делаем септики из жб колец, с переливом и без; копаем котлованы под пластиковые емкости. Копаем траншею, прокладываем трубы под канализацию , подводим к дому.
Также изготавливаем колодцы.
Работаем на совесть!
Доставляем железобетонные изделия.
Подробнее по телефону.',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:43:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-179-84-44',
    'user' => NULL,
    'id' => 939748,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка донного фильтра в колодец',
    'content' => 'Установка донного фильтра в колодец',
    'extend_content' => 'Щиты для фильтра на дно колодца в наличии. Доставка, установка.
Почистим ваш колодец, установим щит, засыпкам гравием.
Также выполняем другие земельные работы. Подробнее по телефону .',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:41:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_596062.jpeg',
      1 => 'tver-NoTitle_596063.jpeg',
      2 => 'tver-NoTitle_596064.jpeg',
    ),
    'phone' => '+7-925-092-03-22',
    'user' => NULL,
    'id' => 939747,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Опгс пгс песок щебень Чернозем перегной самосвал',
    'content' => 'Доставка камазами, самосвалами в любой район города пригорода: 
ОПГС,
ПГС,
песок речной, карьерный Кладочный ,Обогащенный ;
щебень известняковый и гранитный.глина,
грунт,
чернозем, 
керамзит, 
гравий, 
бой (бой кирпича и бетона).
Перегной(навоз), 
асфальтная крошка,
супесь(суглинок) и многое другое. 
Вывоз мусора(строительного), снега. 
ЦЕНЫ уточняйте по указанному номеру. 
Звоните не стесняйтесь! 
Консультация бесплатно)!!!! 
24 часа. Без выходных.',
    'extend_content' => 'Доставка камазами, самосвалами в любой район города пригорода: 
ОПГС,
ПГС,
песок речной, карьерный Кладочный ,Обогащенный ;
щебень известняковый и гранитный.глина,
грунт,
чернозем, 
керамзит, 
гравий, 
бой (бой кирпича и бетона).
Перегной(навоз), 
асфальтная крошка,
супесь(суглинок) и многое другое. 
Вывоз мусора(строительного), снега. 
ЦЕНЫ уточняйте по указанному номеру. 
Звоните не стесняйтесь! 
Консультация бесплатно)!!!! 
24 часа. Без выходных.',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:41:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Опгс пгс песок щебень Чернозем перегной самосвал',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_596061.jpeg',
    ),
    'phone' => '+7-917-879-15-19',
    'user' => NULL,
    'id' => 939746,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Опгс пгс песок щебень Чернозем перегной самосвал',
    'content' => 'Доставка камазами, самосвалами в любой район города пригорода: 
ОПГС,
ПГС,
песок речной, карьерный Кладочный ,Обогащенный ;
щебень известняковый и гранитный.глина,
грунт,
чернозем, 
керамзит, 
гравий, 
бой (бой кирпича и бетона).
Перегной(навоз), 
асфальтная крошка,
супесь(суглинок) и многое другое. 
Вывоз мусора(строительного), снега. 
ЦЕНЫ уточняйте по указанному номеру. 
Звоните не стесняйтесь! 
Консультация бесплатно)!!!! 
24 часа. Без выходных.',
    'extend_content' => 'Доставка камазами, самосвалами в любой район города пригорода: 
ОПГС,
ПГС,
песок речной, карьерный Кладочный ,Обогащенный ;
щебень известняковый и гранитный.глина,
грунт,
чернозем, 
керамзит, 
гравий, 
бой (бой кирпича и бетона).
Перегной(навоз), 
асфальтная крошка,
супесь(суглинок) и многое другое. 
Вывоз мусора(строительного), снега. 
ЦЕНЫ уточняйте по указанному номеру. 
Звоните не стесняйтесь! 
Консультация бесплатно)!!!! 
24 часа. Без выходных.',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:35:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Опгс пгс песок щебень Чернозем перегной самосвал',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_596060.jpeg',
    ),
    'phone' => '+7-917-879-15-19',
    'user' => NULL,
    'id' => 939745,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка газового оборудования',
    'content' => 'Установка газового оборудования',
    'extend_content' => 'быстро и качественно!!!',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:17:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_596059.jpeg',
    ),
    'phone' => '+7-928-089-68-27',
    'user' => NULL,
    'id' => 939743,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды услуг Триколор тв',
    'content' => 'Все виды услуг Триколор тв',
    'extend_content' => 'Официальный Дилер Триколор ТВ по Чеченской Республике. Быстрая и качественная установка. У нас есть все что вы хотите. САМЫЕ НИЗКИЕ ЦЕНЫ ПО РЕСПУБЛИКЕ.',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:12:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_596058.jpeg',
    ),
    'phone' => '+7-938-017-55-94',
    'user' => NULL,
    'id' => 939742,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Детский сад &quot;Смурфики&quot;',
    'content' => 'Детский сад &quot;Смурфики&quot;',
    'extend_content' => 'Объявляется набор детишек в частный детский сад &quot;СМУРФИКИ&quot;!!!Принимаются дети от 1 до 7 лет.Оплата в зависимости от возраста ребенка. У нас русскоязычные воспитатели! Обучение английскому и арабскому языку! Подготовка к школе! Доверяя воспитание своего малыша нашим педагогам,вы заручаетесь помощью специалистов,которые по-настоящему любят детей и умеют с ними взаимодействовать.Ждем деток в нашу дружную компанию!! Наш адрес: ул.им Невского дом.25 в районе Трамп парка (рядом с резиденцией) Позвоните и мы с удовольствием ответим на все ваши вопросы!',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:09:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-654-90-50',
    'user' => NULL,
    'id' => 939741,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Детский комплекс &quot;Фэнтази Парк&quot;',
    'content' => 'Детский комплекс &quot;Фэнтази Парк&quot;',
    'extend_content' => 'Уважаемые гости Фэнтази Парка! Подписывайтесь на наш инстаграм чтобы следить за событиями и объявлениями : fantasypark_gro

Адрес: проспект Кадырова 203. ТЦ Оазис. Остановка Луч

•Стоимость входа в игровую : 200 р.
•За малышей до 1 года оплата не взимается. 
•Возрастное ограничение до 10 лет. 
✅Наш основной поток это дети до 7-8 лет, поэтому Фэнтази Парк самое подходящее место для вашего ребёнка ! У нас спокойно, надежно и чисто! 
•График работы: 10:00- 22:00
•Без выходных.

•Фэнтази Парк ориентирован исключительно для семейного досуга, имеет две зоны. Игровой зал 
и Кафетерий 
•Сладкий Бар, напитки, чай, кофе, пирожное. 
•Wi-Fi

Мы в соц сетях: 
Instagram: fantasypark_gro
Facebook: fantasypark_gro

проспект Кадырова 203. ТЦ Оазис. Остановка Луч',
    'all_cities' => false,
    'created_at' => '2017-09-14 06:06:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_596056.jpeg',
      1 => 'grozny-NoTitle_596057.jpeg',
    ),
    'phone' => '+7-928-895-25-12',
    'user' => NULL,
    'id' => 939740,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отбойником ломаем любые бетоны',
    'content' => 'Отбойником ломаем любые бетоны',
    'extend_content' => 'Ломаем любой сложности бетонов.Фундамент,стены,дверные и оконные проёмы,лестницы и.т.д.Работаем по всей ЧР.',
    'all_cities' => false,
    'created_at' => '2017-09-14 05:58:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_596054.jpeg',
    ),
    'phone' => '+7-938-018-44-73',
    'user' => NULL,
    'id' => 939737,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Жалюзи всех видов и Рассрочка',
    'content' => 'Жалюзи всех видов и Рассрочка',
    'extend_content' => 'Работаем по всей ЧЕЧНИ и ИНГУШЕТИИ 
Скидки от объёма 
Мультифактурные
Зебра 
Горизонтальные 
Плиссе
Рулонные 
Вертикальные
И маскитные сетки
Пластикой окны и двери
Алюминый двери и витражи 
У нас большой выбор и доступные цены 
От 300 и выше ЗА КАЧЕСТВО ОТВЕЧАЕМ.
Выезд дизайнера, Доставка и установка БЕСПЛАТНО.',
    'all_cities' => false,
    'created_at' => '2017-09-14 05:55:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_596052.jpeg',
      1 => 'grozny-NoTitle_596053.jpeg',
    ),
    'phone' => '+7-963-983-83-93',
    'user' => NULL,
    'id' => 939736,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа установка кондиционеров',
    'content' => 'Продажа установка кондиционеров',
    'extend_content' => 'Монтаж сплит-систем, професионалов с гарантией!',
    'all_cities' => false,
    'created_at' => '2017-09-14 05:50:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_596049.jpeg',
      1 => 'grozny-NoTitle_596050.jpeg',
      2 => 'grozny-NoTitle_596051.jpeg',
    ),
    'phone' => '+7-967-952-89-99',
    'user' => NULL,
    'id' => 939735,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проточка тормозных дисков без снятия с авто',
    'content' => 'Проточка тормозных дисков без снятия с авто',
    'extend_content' => 'Не звонить до 10:00 утра и после 22:00

Вибрация на руль при торможении, бьет на педаль, кузов дрожит??? Это верный признак деформации тормозного диска!!!

Произвожу расточку тормозных дисков, без их снятия, ТОЛЬКО ИНОМАРКИ, на новейшем оборудовании.
Это избавляет вас от неприятного биения на руль при торможении и вибрации.

При проточке Замена колодок бесплатна, колодки есть в наличии на иномарки. ПО ОПТОВЫМ ЦЕНАМ!

Гарантия на выполненную работу 100%!

Грозный, ул бульвар Дудаева, АЗС
&quot;Лидер&quot;, 4-й бокс

Работаем с 9:00 - 22:00',
    'all_cities' => false,
    'created_at' => '2017-09-14 05:43:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_596045.jpeg',
      1 => 'grozny-NoTitle_596046.jpeg',
    ),
    'phone' => '+7-928-000-00-84',
    'user' => NULL,
    'id' => 939732,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Работа с проблемными кредитами в г. Грозный',
    'content' => 'Работа с проблемными кредитами в г. Грозный',
    'extend_content' => '1). Оказываем услуги в сфере банкротства юридических и физических лиц.
2). Оказываем юридические услуги в спорных судебных процессах, результат 100%.
3). Оказываем услуги в списании проблемных кредитов и займов в соответствии(в рамках) с законодательством РФ, результат 100%.
4). Интересуют проблемные кредиты и займы от 200 т.р. и свыше(любые суммы).
5). Услуги в сфере исполнительных решений (ФССП).
Стоимость услуг 35-40% от суммы кредита(займа).

Звонить с 9:00 до 18:00',
    'all_cities' => false,
    'created_at' => '2017-09-14 05:37:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-966-724-31-64',
    'user' => NULL,
    'id' => 939731,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оформляем загран паспорта',
    'content' => 'Оформляем загран паспорта',
    'extend_content' => 'Оформляем загран паспорта на 5 лет и на 10 лет,без всяких очередей',
    'all_cities' => false,
    'created_at' => '2017-09-14 05:32:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_596044.jpeg',
    ),
    'phone' => '+7-928-643-77-37',
    'user' => NULL,
    'id' => 939730,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аниматоры. Игровая комната.',
    'content' => 'Мы любим зажигать улыбки! Весёлые аниматоры для вашего праздника!Шоу-программы! Помещение для проведения праздника! 89270244355',
    'extend_content' => 'Здравствуйте, мы уже довольно давно существуем на рынке праздничных услуг, а с некоторых пор стали называть себя агентство &quot;Карамель&quot;...',
    'all_cities' => false,
    'created_at' => '2017-09-14 04:20:59',
    'period' => 89.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Весело! Ярко! Профессионально!',
    'price' => 1000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_596029.jpeg',
      1 => 'tolyatti-_596032.jpeg',
      2 => 'tolyatti-_596033.jpeg',
      3 => 'tolyatti-_596034.jpeg',
      4 => 'tolyatti-_596035.jpeg',
      5 => 'tolyatti-_596036.jpeg',
      6 => 'tolyatti-_596037.jpeg',
    ),
    'phone' => '+7-927-024-43-55',
    'user' => NULL,
    'id' => 939725,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => 'vk.com',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сделаю расслабляющий массаж мужчине',
    'content' => 'Сделаю общий расслабляющий массаж мужчине. Владею разными приемами и методами. Школа восточных оздоровительных практик. Интересно,нежно,сильно.',
    'extend_content' => 'Массаж с маслом и без масла.Массаж в 2 или 4 руки.  На столе или полу. Стоун,тайский,фут и другие',
    'all_cities' => false,
    'created_at' => '2017-09-13 19:57:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж мужчине',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_596015.jpeg',
      1 => 'kirov-_596016.jpeg',
      2 => 'kirov-_596017.jpeg',
      3 => 'kirov-_596018.jpeg',
    ),
    'phone' => '+7-900-523-41-36',
    'user' => NULL,
    'id' => 939710,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти ВАЗ-21.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 17:06:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-64',
    'user' => NULL,
    'id' => 939703,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти BMW (Е-34, Е-28).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 17:05:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-64',
    'user' => NULL,
    'id' => 939702,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'АН-2106 (1988 г. в., в родной краске, много поменяно, х/с, 22 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 17:03:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-64',
    'user' => NULL,
    'id' => 939701,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Диски от Mercedes-Benz (штампованные, R-16).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 17:01:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-64',
    'user' => NULL,
    'id' => 939700,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Колёса от BMW Х5 (R-17, 10 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:59:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-64',
    'user' => NULL,
    'id' => 939699,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-21213 (1997 г. в., 3-х дверная, белый, х/с, 3 хозяина, 79 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:57:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-64',
    'user' => NULL,
    'id' => 939698,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'BMW (3 серии, 1993 г. в., объём двигателя 2 л., 50 л/с, чёрный, х/с, 140 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:55:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-20-64',
    'user' => NULL,
    'id' => 939697,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Анализ воды',
    'content' => 'Для того, чтобы быть абсолютно уверенными в правильном выборе фильтра для питьевой воды, закажите ее анализ в ЗАО ЭкоПромКомпания. Cколько стоит анализ воды? Куда сдать воду на анализ? Где сделать анализ воды? Сдать воду на анализ, анализ качества воды, сделать анализ воды вы можете инженерном центре Водная техника. Анализ воды из скважины, анализ сточных вод, химический анализ воды, анализ природных вод, анализ воды питьевой, анализ водопроводной воды, анализ воды из колодца, анализ воды очищенной, анализ технической воды, полный анализ воды сделает квалифицированный специалист нашей лаборатории во Владимире на Б. Нижегородской , 77. Цена анализа воды зависит от количества показателей.	
Для проведения точного анализа питьевой воды необходимо правильно отобрать пробу и доставить её нам в течении нескольких часов после отбора.
Стоимость анализа воды 
Комплексный анализ питьевой воды по 14 показателям является самым распространённым. В него входят такие показатели как:
1.	pH
2.	Запах
3.	Цветность
4.	Мутность
5.	Солесодержание
6.	Перманганатная окисляемость
7.	Жёсткость
8.	Щёлочность
9.	Аммоний ион
10.	Сульфат ион
11.	Хлорид ион
12.	Сероводород
13.	Железо
14.	Марганец
Исследования проводятся в течении 3-х дней.
Анализ воды из скважины.
Для подбора системы очистки воды для загородного дома необходимо сделать химический анализ воды из источника водоснабжения. Таким источником является скважина, реже - колодец. Стремясь подобрать качественную и экономную систему, специалисты ЭкоПромКомпания не прибегают к экспресс анализу воды на месте.
Правильный выбор – провести точный анализ, на основании которого можно подобрать качественное работающее оборудование. Для правильного подбора фильтров мы рекомендуем провести исследование воды по 14 химическим показателям, однако предварительно можно провести и экспресс анализ воды. В нашей лаборатории такое химическое исследование проводится по показателям pH, запах мутность солесодержание, железо, жёсткость, сульфиды. Несмотря на название анализ воды из скважины проводится в лабораторных условиях на высокоточном оборудовании. Мы рекомендуем не подбирать оборудование по экспресс анализу воды, проведённому на месте. Только лаборатория обладает всеми необходимыми условиями для проведения анализа, и отсутствие таких условий может привести к ошибкам или погрешностям, которые, в свою очередь приведут к неправильному подбору оборудования, т. е. к необоснованным затратам Ваших денег и времени. Проведение точного анализа воды из колодца или скважины – залог правильно подобранного оборудования. Если оборудование подобрано по неправильному экспресс анализу – в лучшем случае, оно будет работать некорректно, и питьевая вода может быть очищена не полностью, в худшем – это может привести к поломке системы водоподготовки.
Мы занимаемся производством установок очистки воды Сокол на основе лабораторного анализа воды уже более 10 лет. 
Для формирования коммерческого предложения нашим специалистам необходимо знать с какой водой им нужно будет работать. Для этого Вам надо предоставить анализ исходной воды (протокол). Перечень показателей в анализе воды напрямую зависит от потребностей в очищенной воде. Если вы не знаете по каким критериям делать анализ, но знаете для каких нужд вы хотите использовать очищенную воду, то наши специалисты укажут Вам наименование необходимых параметров анализа воды. Если же у Вас нет возможности самостоятельно сделать анализ и предоставить нам протокол его исследования, мы можем сделать это сами, выехав к вам на место для забора проб.',
    'extend_content' => 'Для того, чтобы быть абсолютно уверенными в правильном выборе фильтра для питьевой воды, закажите ее анализ в ЗАО ЭкоПромКомпания. Cколько стоит анализ воды? Куда сдать воду на анализ? Где сделать анализ воды? Сдать воду на анализ, анализ качества воды, сделать анализ воды вы можете инженерном центре Водная техника. Анализ воды из скважины, анализ сточных вод, химический анализ воды, анализ природных вод, анализ воды питьевой, анализ водопроводной воды, анализ воды из колодца, анализ воды очищенной, анализ технической воды, полный анализ воды сделает квалифицированный специалист нашей лаборатории во Владимире на Б. Нижегородской , 77. Цена анализа воды зависит от количества показателей.	
Для проведения точного анализа питьевой воды необходимо правильно отобрать пробу и доставить её нам в течении нескольких часов после отбора.
Стоимость анализа воды 
Комплексный анализ питьевой воды по 14 показателям является самым распространённым. В него входят такие показатели как:
1.	pH
2.	Запах
3.	Цветность
4.	Мутность
5.	Солесодержание
6.	Перманганатная окисляемость
7.	Жёсткость
8.	Щёлочность
9.	Аммоний ион
10.	Сульфат ион
11.	Хлорид ион
12.	Сероводород
13.	Железо
14.	Марганец
Исследования проводятся в течении 3-х дней.
Анализ воды из скважины.
Для подбора системы очистки воды для загородного дома необходимо сделать химический анализ воды из источника водоснабжения. Таким источником является скважина, реже - колодец. Стремясь подобрать качественную и экономную систему, специалисты ЭкоПромКомпания не прибегают к экспресс анализу воды на месте.
Правильный выбор – провести точный анализ, на основании которого можно подобрать качественное работающее оборудование. Для правильного подбора фильтров мы рекомендуем провести исследование воды по 14 химическим показателям, однако предварительно можно провести и экспресс анализ воды. В нашей лаборатории такое химическое исследование проводится по показателям pH, запах мутность солесодержание, железо, жёсткость, сульфиды. Несмотря на название анализ воды из скважины проводится в лабораторных условиях на высокоточном оборудовании. Мы рекомендуем не подбирать оборудование по экспресс анализу воды, проведённому на месте. Только лаборатория обладает всеми необходимыми условиями для проведения анализа, и отсутствие таких условий может привести к ошибкам или погрешностям, которые, в свою очередь приведут к неправильному подбору оборудования, т. е. к необоснованным затратам Ваших денег и времени. Проведение точного анализа воды из колодца или скважины – залог правильно подобранного оборудования. Если оборудование подобрано по неправильному экспресс анализу – в лучшем случае, оно будет работать некорректно, и питьевая вода может быть очищена не полностью, в худшем – это может привести к поломке системы водоподготовки.
Мы занимаемся производством установок очистки воды Сокол на основе лабораторного анализа воды уже более 10 лет. 
Для формирования коммерческого предложения нашим специалистам необходимо знать с какой водой им нужно будет работать. Для этого Вам надо предоставить анализ исходной воды (протокол). Перечень показателей в анализе воды напрямую зависит от потребностей в очищенной воде. Если вы не знаете по каким критериям делать анализ, но знаете для каких нужд вы хотите использовать очищенную воду, то наши специалисты укажут Вам наименование необходимых параметров анализа воды. Если же у Вас нет возможности самостоятельно сделать анализ и предоставить нам протокол его исследования, мы можем сделать это сами, выехав к вам на место для забора проб.',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:54:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Анализ воды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladimir-NoTitle_595999.jpeg',
    ),
    'phone' => '+7-492-242-01-39',
    'user' => NULL,
    'id' => 939696,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'LADA Largus (2014 г. в., серо-бежевый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:36:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-261-96-83',
    'user' => NULL,
    'id' => 939693,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать детскую (с матрасом, 1000 руб., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:27:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-170-56-68',
    'user' => NULL,
    'id' => 939690,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (р-н Заусиновский, 6 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:23:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-19-64',
    'user' => NULL,
    'id' => 939688,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт импортных газовых котлов и колонок',
    'content' => 'Качественный ремонт газовых котлов и колонок 8 952 778-02-97',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:15:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный ремонт газовых котлов и колонок',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-012-25-51',
    'user' => NULL,
    'id' => 939687,
    'city' => 'Балахна',
    'city_id' => 1965,
    'url' => '',
    'hide_phone' => 1,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумба с зеркалом (40х40х140, 1400 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:07:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'id' => 939686,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стулья (мягкие, кухонные, 4 шт., новые, 1300 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:04:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'id' => 939684,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт импортных газовых котлов и колонок',
    'content' => 'Качественный ремонт газовых котлов и колонок. Монтаж отопления.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:03:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-012-25-51',
    'user' => NULL,
    'id' => 939683,
    'city' => 'Балахна',
    'city_id' => 1965,
    'url' => '',
    'hide_phone' => 1,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол кухонный (круглый, новый, 4000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:02:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'id' => 939682,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Прихожую (1 м., светлая, о/с, 3700 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 16:00:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'id' => 939681,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => '',
    'content' => 'Ноутбук Asus Core i3 (видеокарта 740, 23 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 15:53:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'id' => 939679,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Печь микроволновая (новая, на гарантии, 3400 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 15:49:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'id' => 939677,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Мультиварку REDMOND (новая, в упаковке, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 15:47:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'id' => 939676,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (р-н Промышленного рынка, 45 кв. м., 4 сотки земли) на жильё в г. Краснодар с доплатой. Или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 15:32:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-59-32',
    'user' => NULL,
    'id' => 939674,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;ЗИЛ&quot; (150х60х60, х/с, не требует разморозки, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 15:11:14',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-895-42-46',
    'user' => NULL,
    'id' => 939671,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать (1,5 спальную, деревянную, б/у, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 15:08:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-017-04-91',
    'user' => NULL,
    'id' => 939670,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, 2 этаж).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 15:06:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-210-10-19',
    'user' => NULL,
    'id' => 939669,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку &quot;Горка&quot; (пр-во Беларусь).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 14:26:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-57-16',
    'user' => NULL,
    'id' => 939663,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу под ТВ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 14:19:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-57-16',
    'user' => NULL,
    'id' => 939658,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Уголок детский (с кроватью, цвет жёлто-зелёный, 9000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-09-13 13:37:15',
    'period' => 54.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-822-33-71',
    'user' => NULL,
    'id' => 939652,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется уборщица',
    'content' => 'На предприятие требуется уборщица
г. Краснодар, ул. Старокубанская 141/1 магазин &amp;quot;Шахтинская плитка&amp;quot; т.(861)2341342',
    'extend_content' => 'Опыт работы на данной должности',
    'all_cities' => false,
    'created_at' => '2017-09-13 13:10:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
      0 => '62.336105356247245',
      1 => '68.4170323914934',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-391-70-75',
    'user' => NULL,
    'id' => 939650,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автошкола досааф',
    'content' => 'Автошкола досааф',
    'extend_content' => 'М.О г.Грозного ДОСААФ России ЧР объявляет о приеме граждан на курсы по подготовке ВОДИТЕЛЕЙ автотранспортных средств категории &quot;В&quot; &quot;В1&quot;.Обучение териотической части производится дипломированным , опытным преподавателем ...Обучение вождению автотранспортных средств производиться инструктором с большим стажем работы,на автомобилях с механической и автоматической коробками передач ..Расписание занятий администраций М.О ДОСААФ г.Грозного согласовывается с курсантами (обучающимися) НЕТ ПРАВ ПРИХОДИТЕ УЧИТЬСЯ В ДОСААФ...Гарантируем качественное обучение...',
    'all_cities' => false,
    'created_at' => '2017-09-13 12:34:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595992.jpeg',
      1 => 'grozny-NoTitle_595993.jpeg',
      2 => 'grozny-NoTitle_595994.jpeg',
    ),
    'phone' => '+7-929-896-82-70',
    'user' => NULL,
    'id' => 939645,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уроки английского в Грозном',
    'content' => 'Уроки английского в Грозном',
    'extend_content' => 'Преподаю английский с 1999 г.
Опыт проживания и преподавания в США 4 года (штат Невада, Great Basin College)

Опыт последовательного перевода.

Образование - Московский Институт Лингвистики (лингвист-переводчик), Кинешемский Педагогический колледж.

Сертификаты: Principles of Teaching Adult ESL Learners - «Принципы обучения взрослых слушателей ESL» (Great Basin College, USA, Nevada)
TKT Cambridge (3 modules)
Pearson Assessment Solutions

Общий английский
Бизнес-курс (финансы, банковское дело, маркетинг, управление персоналом, менеджмент)
Деловая переписка
Разговорная речь, снятие языкового барьера
Возможны уроки по Skype.
Экспресс-курсы: подготовка к деловым и частным поездкам за рубеж, подготовка к собеседованию, переговорам, презентациям, подготовка к экзаменам.

Подготовка к ЕГЭ по английскому языку.

Аутентичные пособия: Straightforward, Cutting Edge, New English File, Market Leader, In Company, Upstream, Cambridge Preparation for the TOEFL, etc.

Уроки для мужчин и женщин, школьников и студентов, vip-клиентов. Центр Грозного, возможен выезд.',
    'all_cities' => false,
    'created_at' => '2017-09-13 12:30:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595991.jpeg',
    ),
    'phone' => '+7-965-959-10-28',
    'user' => NULL,
    'id' => 939644,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рекламное агентство &quot;Новая Идея&quot; (Грозны',
    'content' => 'Рекламное агентство &quot;Новая Идея&quot; (Грозный)',
    'extend_content' => 'Новая Идея» — это динамично развивающееся рекламное агентство. Мы стремимся полностью освободить клиента от рекламных забот, взяв на себя ответственность за успех и жизнеспособность рекламной кампании.

Наши услуги:
Наружная реклама
- Билборд - Сити-формат
Широкоформатная печать
- Интерьерная печать - УФ печать
Полиграфия
- Визитки - Листовки - Буклеты - Календари
Изготовление конструкций
- Стенды - Таблички - Штендеры - Вывески 
- Световые короба - Объемные буквы - Бегущая строка
Сувенирная продукция
- Ручки - Флешки - Значки - Печать на дисках - Кружки
- Футболки, бейсболки - Флажки и флаги - Бейджи
- Пластиковые карты
Реклама на транспорте
- Стикеры - На спинках, бортовая, брендирование
- Наклейки на авто
Дизайн
- Логотипы - Макеты, верстка
Термопечать, лазерная гравировка, реклама в лифтах, распространение печатной продукции, оформление воздушными шарами.

Наш адрес: г. Грозный, ул. Р. Люксембург, №27.',
    'all_cities' => false,
    'created_at' => '2017-09-13 12:27:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595988.jpeg',
      1 => 'grozny-NoTitle_595989.jpeg',
      2 => 'grozny-NoTitle_595990.jpeg',
    ),
    'phone' => '+7-989-914-14-14',
    'user' => NULL,
    'id' => 939643,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор круглосуточно',
    'content' => 'Эвакуатор круглосуточно',
    'extend_content' => 'Эвакуатор круглосуточно по всей Чеченской Республике . Грозный-Пятигорск-Минводы-Ставрополь-Краснодар-Ростов-Москва. Также в другие любые регионы по всей РФ. Эвакуация Авто любой сложности. Поставка машины 10-15 минут. Также имеется автовоз Грозный-Москва.',
    'all_cities' => false,
    'created_at' => '2017-09-13 12:23:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595985.jpeg',
      1 => 'grozny-NoTitle_595986.jpeg',
      2 => 'grozny-NoTitle_595987.jpeg',
    ),
    'phone' => '+7-928-000-05-62',
    'user' => NULL,
    'id' => 939642,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение С последующим трудоустройством',
    'content' => 'Обучение С последующим трудоустройством',
    'extend_content' => 'Единственная в Республике школа, где проводится обучение частных охранников 4-го разряда с последующим трудоустройством в Москве и Московской области. Проживание и питание бесплатное. По окончании обучения выдается свидетельство государственного образца, действующее на территории Российской Федерации. Обращаться по адресу: г.Грозный, второй микрорайон,ТРЦ «Грозный-Сити», второй корпус, третий этаж
При ООО &quot;БЕРКУТ&quot; проводится обучение:
1. Английский язык 1-3 мес/3000р.
2.Компьютерные курсы 1 мес/5000р.
3. Дизайнер - модельер, курсы кройки и шитья от 1-3 мес/10000р.
4. Визажист 1 мес/5000р.
5.Восточные и национальные танцы 1мес/3000р.
6. Маникюр и педикюр 1-3мес/6000р., с наращиванием ногтей 10000р.
7. Парикмахер: мужской мастер 1 мес/7000р.
Женский мастер 1-3/7000р.',
    'all_cities' => false,
    'created_at' => '2017-09-13 12:19:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-948-92-56',
    'user' => NULL,
    'id' => 939639,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сервис-Центр мрцт в Грозном',
    'content' => 'Сервис-Центр мрцт в Грозном',
    'extend_content' => 'Внимание! С 26.10.16 по 26.11.16 проводиться акция: все по 300р. т.е. все услуги по ремонту техники по 300р.

Сервис-Центр МРЦТ предлагает услуги по ремонту: 
компьютеров, ноутбуков, мониторов,планшетов, поиск и лечение вирусов, восстановление данных, установка и настройка ПО (программного обеспечения).
Заправка принтеров и ремонт картриджей. 
Весь спектр компьютерных услуг в Грозном.
г. Грозный, ул. Чернышевского, 72, оф. 6.',
    'all_cities' => false,
    'created_at' => '2017-09-13 12:13:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595976.jpeg',
    ),
    'phone' => '+7-928-089-77-93',
    'user' => NULL,
    'id' => 939637,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы визажиста',
    'content' => 'Курсы визажиста',
    'extend_content' => 'Как и весь мир моды, профессия визажиста окутана манящим ореолом глянцевого шика.. Наверно поэтому многие выбирают этот путь для построения карьеры.
С каждым годом растет популярность использования услуг визажистов. Чаще всего это услуги визажиста на свадьбу, или студийную фотосессию.
Предоставляем Вам возможность прохождения курсов визажиста у опытного мастера и получить соответствующий сертификат, действительный во всей Российской Федерации.
Будучи отличным мастером своего дела и имея наш сертификат, Вы сможете открыть для себя двери в новую жизнь, полную прекрасных возможностей! 
Где же может работать визажист ?! Практически везде! Вот несколько идей:

Салоны, модельные агентства, киностудии, театры, телевидение и др.
Визажисты экстра-класса имеют собственные студии или работают с известными личностями и имеют очень высокие заработки.
Не ждите завтрашнего дня! Скажите НЕТ лени и сомнениям! Начните уже сегодня! 
Обращаться по адресу: г. Грозный, 2 (второй) микрорайон, ТРЦ «Грозный-Сити», 2 (второй корпус), 3 (третий) этаж.
Либо звонить по указанному номеру.',
    'all_cities' => false,
    'created_at' => '2017-09-13 12:09:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'grozny-NoTitle_595973.jpeg',
      1 => 'grozny-NoTitle_595974.jpeg',
      2 => 'grozny-NoTitle_595975.jpeg',
    ),
    'phone' => '+7-928-948-92-56',
    'user' => NULL,
    'id' => 939636,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф TFP',
    'content' => 'Фотограф TFP',
    'extend_content' => 'Фотограф на базе TFP. 
Просьба различные фонды и организации не беспокоить. 
Индивидуальная съемка.
Хотите бесплатно получить качественные фотографии, значит Вы нашли правильное объявление.
Преимущественно приветствуются детские съемки. (Базовое направление студии)
Модель отвечает за гардероб и макияж.
Фотограф несёт ответственность за место съёмки или студию оборудование (имеется в виду выбор студии и оборудования).
Оплата сопутствующих расходов осуществляется по взаимной договоренности (совместно, только моделью, только фотографом).
Фотограф несёт ответственность за предоставлении электронных файлов.
Каждый участник отвечает за своё собственное передвижение.
Фотограф получает усный релиз модели на использование фотографий для портфолио, печати или коммерческих целей.
Модель использует фотографии для своего портфолио.
Фотограф выбирает лучшие фотографии, ретуширует их и отправляет модели.
Объём ретуширования также зависит от фотографа.
Общее время для отбора, ретуши и передачи электронных файлов модели может варьироваться от одной недели до двух месяцев.
Темы и требования к гардеробу оговариваются до съёмки по телефону, лично или через майл. 
Все фотографии, размещенные в сНа номере действует вац ап! Задавайте вопросы если есть. Сохраните мгновение для будущего...Время очень быстро летит...ети, должны содержать ссылку на автора.',
    'all_cities' => false,
    'created_at' => '2017-09-13 12:05:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-073-40-40',
    'user' => NULL,
    'id' => 939635,
    'city' => 'Грозный',
    'city_id' => 195,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>