<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Упаковщик на склад салфеток',
    'content' => '- Прием/сдача товара;
- Упаковка продукции;
- Комплектовка, фасовка, укладка товара;
- Проверка товара на брак;
- Наклейка этикеток.',
    'extend_content' => '- Приглашаем на работу вахтовым методом!
- Опыт работы не обязателен - в процессе работы мы вас всему научим!
- Внимательность, ответственность, аккуратность, мобильность.',
    'all_cities' => false,
    'created_at' => '2017-01-30 07:29:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа вахтой!',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_547579.jpeg',
      1 => 'ulyanovsk-_547580.jpeg',
    ),
    'phone' => '+7-917-541-93-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт любой сложности! Качественно с Гарантией!',
    'content' => 'Ремонт и отделка квартир,офисов,бытовых помещений любой сложности под ключ!Работа с любыми материалами!
Монтаж электропроводки, систем водоснабжения.
Установка водосчетчиков,водонагревателей,стиральных и посудомоечных машин.
Монтаж входных и межкомнатных дверей.
Сварочные работы!
Качество и гарантия!!! Скидки!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 06:52:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и отделка!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-439-57-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2341,
    'city' => 'Шарыпово',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'устранение речевых расстройств',
    'content' => 'Консультации кандидата психологических наук по устранению речевых и поведенческих расстройств детей-инвалидов с аутизмом, гиперактивностью, ДЦП,нейросенсорной тугоухостью. Имеем хорошие результаты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 06:12:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Устранение речевых расстройств',
    'price' => 5000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_547559.jpeg',
    ),
    'phone' => '+7-918-036-20-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Девушки Барнаул возможно проживание',
    'content' => 'встречи и общение

Требуются девушки от 18 лет в Барнаул. Расчёт сразу, работы много. График свободный, возможно проживание.  Гарантируем хорошие условия, конфиденциальность и полную безопасность. Модельные данные не требуются.
Звоните пишите интересуйтесь 
тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-30 05:56:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'высокооплачиваемая работа для девушек',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_547558.jpeg',
    ),
    'phone' => '8-913-212-01-29',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич, газосиликатные блоки.',
    'content' => 'Кирпич,газосиликатные блоки,песок,щебень,керамзит. Доставка.Скидки.',
    'extend_content' => 'Продаём любые стройматериалы по ценам завода изготовителя. Доставка самосвалами и манипуляторами.Скидки от объёма.',
    'all_cities' => false,
    'created_at' => '2017-01-30 04:39:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кирпич',
    'price' => 6,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_547549.jpeg',
      1 => 'voronezh-_547550.jpeg',
      2 => 'voronezh-_547551.jpeg',
    ),
    'phone' => '+7-952-956-33-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу СНТ Бодрость',
    'content' => 'Продаю уютную дачу в СНТ &amp;quot;Бодрость&amp;quot;, 1 улица, дом №5. 76 км. от МКАД по Ярославскому шосее. Платформа 90 км. Ярославского направления всего в 20 минутах ходьбы, путь на электричке с кондиционером занимает всего 1,5 часа.
Участок крайний к лесу, поэтому просто утопает в зелени, на участке несколько больших плодоносящих яблонь, вишня, смородина, 500 метров до пруда, в соседнем лесу множество грибов и ягод!
На участке имеется дом из бревна (сруб 6х6), терраса, 1 комната на первом этаже и 1 на втором, на участок подведена вода, электричество, имеется вся необходимая для проживания мебель и утварь.  
Стоимость этого замечательного участка с домом всего 670 000 рублей и даже торг присутствует!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-29 20:50:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пл.90 км. деревня Шубино, снт Бодрость',
    'price' => 670000,
    'year' => 1997,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev_posad-_547522.jpeg',
      1 => 'sergiev_posad-_547523.jpeg',
      2 => 'sergiev_posad-_547524.jpeg',
      3 => 'sergiev_posad-_547525.jpeg',
      4 => 'sergiev_posad-_547526.jpeg',
      5 => 'sergiev_posad-_547527.jpeg',
    ),
    'phone' => '+7-903-245-45-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры от профи',
    'content' => 'Кондиционеры - продажа, монтаж, сервис всех видов. Опыт работы более 10 лет. Работаем с физическими и юридическими лицами. Документы. Гарантия на монтаж и оборудование.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-29 18:00:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кондиционеры',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_547486.jpeg',
    ),
    'phone' => '+7-926-361-77-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Реле давления Danfoss KPI35 / КПИ35',
    'content' => 'Реле давления Danfoss KPI35 / КПИ35, присоединение G1/4 A, диапазон настройки : -0,2…8 бар, дифференциал: 0,4...1,5 бар.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
.
.
.
Для получения более подробной информации по реле давления (прессостат) Danfoss / Данфосс  KPI35 / КПИ35, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-29 17:59:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_547485.jpeg',
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Нежилое помещение под коммерцию',
    'content' => 'Р-н ДК Димитрова
Общ. пл.87,6 кв.м. 1эт/5эт. Нежилое.
Отдельный вход со двора.
Комнаты (25+25+15)кВ.м, кухня-столовая (10), с/у с душевой кабиной, входной тамбур.
Автономное отопление.
Пол – ламинат, кухня, с/у – плитка.
Состояние – хорошее. Под офис, швейное ателье, услуги...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-29 13:14:31',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'нежилое помещение',
    'price' => 2700000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-_547433.jpeg',
      1 => 'taganrog-_547434.jpeg',
    ),
    'phone' => '+7-989-706-79-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 332,
    'city' => 'Таганрог',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Авто на свадьбу',
    'content' => 'Компания «Свадебный кортеж» рады предложить Вам прокат автомобилей   &amp;quot;KIA RIO&amp;quot; (Обновленный автомобиль 2015 г) на свадьбу , а так же микроавтобусы для Ваших гостей. Машины подаются за 15 минут до указанного времени, в чистом виде, все авто новые с климат контролем ,вежливые и опытные водители. Так же есть отличная возможность приобрести в прокат  свадебные украшения   по самым низким ценам в городе. Звоните и бронируйте даты 2017 г.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-29 11:57:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_547398.jpeg',
      1 => 'nizhniy_novgorod-_547399.jpeg',
      2 => 'nizhniy_novgorod-_547400.jpeg',
      3 => 'nizhniy_novgorod-_547401.jpeg',
      4 => 'nizhniy_novgorod-_547402.jpeg',
      5 => 'nizhniy_novgorod-_547403.jpeg',
      6 => 'nizhniy_novgorod-_547404.jpeg',
      7 => 'nizhniy_novgorod-_547405.jpeg',
    ),
    'phone' => '+7-902-685-40-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'МАССАЖ',
    'content' => 'Сила рук массажиста подарит вам здоровье и красоту.Расслабляющая атмосфера,релаксирующая музыка,волшебные ароматы,дадут почувствовать себя далекими от суетных дел и забот,ощутить глубокое чувство радости и покоя!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-29 10:06:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЦЕНТР ПОДГОТОВКИ И РАЗВИТИЯ МАССАЖИСТОВ',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-980-365-62-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдаю двухкомнатную квартиру напротив речного вокза',
    'content' => 'Сдаю двухкомнатную квартиру в Самаре   напротив речного вокзала река Волга. Максима Горького 83 Две  минуты ходьбы до пляжа дом исторической постройки, первый этаж, удобства в квартире, высокие потолки Амстронг общая площадь 52 кв.м. комнаты 18 кв.м. и 13,5 кв.м. После косметического ремонта.  От владельца.  Арендатор без домашних животных',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-29 08:20:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам квартиру',
    'price' => 13500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_547279.jpeg',
    ),
    'phone' => '+7-987-901-21-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехнические работы',
    'content' => 'Установка стиральной машины в Улан-Удэ, устранение неисправностей, установка унитаза, смесителя, установка батарей, установка  водонагревателей, устранение неисправностей и т.д  8-914-055-97-60',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-29 01:42:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехнические работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_547241.jpeg',
    ),
    'phone' => '+7-914-055-97-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Манипуляторов всех модификаций',
    'content' => 'Гарантируем своевременное выполнение обязательств. &amp;quot;Примэкс групп&amp;quot; уделяет особое внимание индивидуальным особенностям проекта. Компания создала себе репутацию настоящих профессионалов.

Кран-манипулятор позволяет транспортировать самые разные грузы: стройматериалы, оборудование, бытовки, хозблоки, бытовые габаритные принадлежности и прочее. Кран-манипулятор эффективно используется в строительстве, при ремонтных работах, при перевозке грузов различного назначения, размера и тоннажа. Все эти услуги предоставляем по выгодным ценам.
Работаем по; наличному, безналичному с НДС, и так-же кредитными картами расчету.

Технические свойства:
борт - до 20 тонн, длина до 13.6 м., ширина до 2.5
грузоподъемность крана - до 15 тонн, вылет стрелы до 23 м.

В наличии имеется другая спецтехника
Форма оплаты наличный, безналичный, кредитные карты электронный платеж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 21:03:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kinel-_547238.jpeg',
      1 => 'kinel-_547239.jpeg',
      2 => 'kinel-_547240.jpeg',
    ),
    'phone' => '+7-927-260-05-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1633,
    'city' => 'Кинель',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'ватные матрасы с доставкой на дом',
    'content' => 'Фабрика предлагает недорогие ватные матрасы отличного качества на прямую от производителя!!!
Чехол-тик,хлопок.Наполнитель-вата+ватин.Новые,в упаковке.Толщина 8-10 см
---------------
Ватный матрас удобен для дома, также подходит в виде наматрасника для различной мягкой мебели. 
---------------
Идеален для: Загородных домиков, съемных квартир, бабушке и дедушке в деревню, детям в лагерь, для гостей, для командировок и рабочих, в кровать раскладушку на лоджию и для многого другого!
----------------
Очень компактны и занимают мало места.
Наш размерный ряд и цены:
70х190 -700 руб.
80х190 -750 руб.
90х190 -790 руб.
120х190 -1200 руб.
140х190 -1390 руб.

РАБОТАЕМ БЕЗ ВЫХОДНЫХ.ПРЕДОПЛАТЫ НЕТ!Оплата - по факту доставки.Доставка по городу 100руб. по области от 200руб. в зависимости от отдаленности от города.

ТОВАР БЫСТРО РАСХОДИТСЯ,ЗВОНИТЕ ИЛИ ПИШИТЕ,Я ЗАБРОНИРУЮ ЗА ВАМИ.',
    'extend_content' => 'Фабрика предлагает недорогие ватные матрасы отличного качества на прямую от производителя!!!
Чехол-тик,хлопок.Наполнитель-вата+ватин.Новые,в упаковке.Толщина 8-10 см
---------------
Ватный матрас удобен для дома, также подходит в виде наматрасника для различной мягкой мебели. 
---------------
Идеален для: Загородных домиков, съемных квартир, бабушке и дедушке в деревню, детям в лагерь, для гостей, для командировок и рабочих, в кровать раскладушку на лоджию и для многого другого!
----------------
Очень компактны и занимают мало места.
Наш размерный ряд и цены:
70х190 -700 руб.
80х190 -750 руб.
90х190 -790 руб.
120х190 -1200 руб.
140х190 -1390 руб.

РАБОТАЕМ БЕЗ ВЫХОДНЫХ.ПРЕДОПЛАТЫ НЕТ!Оплата - по факту доставки.Доставка по городу 100руб. по области от 200руб. в зависимости от отдаленности от города.

ТОВАР БЫСТРО РАСХОДИТСЯ,ЗВОНИТЕ ИЛИ ПИШИТЕ,Я ЗАБРОНИРУЮ ЗА ВАМИ.',
    'all_cities' => false,
    'created_at' => '2017-01-28 20:47:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'матрасы ватные с доставкой на дом',
    'price' => 700,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_547229.jpeg',
      1 => 'ryazan-_547230.jpeg',
      2 => 'ryazan-_547231.jpeg',
      3 => 'ryazan-_547232.jpeg',
      4 => 'ryazan-_547233.jpeg',
      5 => 'ryazan-_547234.jpeg',
      6 => 'ryazan-_547235.jpeg',
      7 => 'ryazan-_547236.jpeg',
    ),
    'phone' => '+7-951-101-56-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1-комнатные квартиры (посуточно)',
    'content' => 'Сдам 1-комнатную квартиру в центре Магнитогорска (ул.Завенягина 6/2) в отличном состоянии (сутки, ночь, часы). Квартира укомплектована всей необходимой бытовой техникой, посудой, чистыми постельными принадлежностями. В непосредственной близости расположены ТЦ &amp;quot;Гостиный двор&amp;quot;, Арена &amp;quot;Металлург&amp;quot;, магазины Красное/Белое, Магнит. Есть все необходимое для комфортного проживания: мебель, техника, посуда, кабельное телевидение, Wi-Fi, принадлежности и средства личной гигиены. Автостоянка за домом. Квартира для людей ценящих комфорт.

тел. +79823485527 Елена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 20:43:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_547223.jpeg',
      1 => 'magnitogorsk-_547224.jpeg',
      2 => 'magnitogorsk-_547225.jpeg',
      3 => 'magnitogorsk-_547226.jpeg',
      4 => 'magnitogorsk-_547227.jpeg',
      5 => 'magnitogorsk-_547228.jpeg',
    ),
    'phone' => '+7-951-779-71-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '2-х. комнатные квартиры (сутки,ночь,час)',
    'content' => 'Просторная 2х комнатная квартира (пр-т Ленина 128) в центре Магнитогорска. Работаем с организациями. Командировочным предоставляем полный пакет бух. документов.
Квартира рассчитана на 1-6 человек.
В отличном состоянии, укомплектована необходимой бытовой техникой, посудой, чистыми постельными принадлежностями.
Рядом расположен т. ц. &amp;quot;ГОСТИНЫЙ ДВОР&amp;quot;, &amp;quot;МОСТ&amp;quot;, супермаркеты, аптека, кулинария, пиццерия, банки.
Сдается посуточно и помесячно.
тел. +79823485527 Елена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 20:41:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_547215.jpeg',
      1 => 'magnitogorsk-_547216.jpeg',
      2 => 'magnitogorsk-_547217.jpeg',
      3 => 'magnitogorsk-_547218.jpeg',
      4 => 'magnitogorsk-_547219.jpeg',
      5 => 'magnitogorsk-_547220.jpeg',
      6 => 'magnitogorsk-_547221.jpeg',
      7 => 'magnitogorsk-_547222.jpeg',
    ),
    'phone' => '+7-951-779-71-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '2-х. комнатные квартиры (сутки, ночь, час)',
    'content' => '2х комнатная квартира класса ЛЮКС в центре города (ул. Завенягина 4/2), со всеми удобствами, с евроремонтом, с новой мебелью и техникой. Есть все необходимое для комфортного проживания и отдыха, кабельное ТВ, WI- FI. По близости расположены рестораны «Станица»,«Блюз», Некеров-Риджис, СК «Арена Металлург», ТЦ «МОСТ» и ТЦ «Гостинный Двор». Командировочным предоставляем отчетные документы. При проживании свыше трех суток - скидка! Ждем в гости, звоните!
тел. +79823485527 Елена',
    'extend_content' => 'Работаем официально.
• Квартиры посуточно без посредников.
• Сдаем квартиры от 1 часа до 2 месяцев, возможно и более (при оплате длительного проживания сумма рассчитывается индивидуально).',
    'all_cities' => false,
    'created_at' => '2017-01-28 20:35:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_547207.jpeg',
      1 => 'magnitogorsk-_547208.jpeg',
      2 => 'magnitogorsk-_547209.jpeg',
      3 => 'magnitogorsk-_547210.jpeg',
      4 => 'magnitogorsk-_547211.jpeg',
      5 => 'magnitogorsk-_547212.jpeg',
      6 => 'magnitogorsk-_547213.jpeg',
      7 => 'magnitogorsk-_547214.jpeg',
    ),
    'phone' => '+7-951-779-71-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик Иваново',
    'content' => 'Монтаж, ремонт, замена старой электропроводки. Электромонтажные работы любой сложности. Перенос розеток, выключателей. Устранение неполадок в электропроводке. Штробление стен . Перенос и скрытие в стену электрощитка. Установка на опору электрического щита учёта, автомата. Монтаж контура заземления. Подключение стиральных машин , посудомоечных машин, электрических плит, водонагревателей. Установка потолочных и настенных светильников, прожекторов, люстр, бра.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 20:34:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик Иваново',
    'price' => 300,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanovo-_547200.jpeg',
    ),
    'phone' => '+7-980-685-44-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 137,
    'city' => 'Иваново',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '2-х. комнатные квартиры (посуточно)',
    'content' => 'Просторная 2х комнатная квартира (пр-т Ленина 128) в центре Магнитогорска. Работаем с организациями. Командировочным предоставляем полный пакет бух. документов.
Квартира рассчитана на 1-5 человек.
В отличном состоянии, укомплектована необходимой бытовой техникой, посудой, чистыми постельными принадлежностями.
Рядом расположен т. ц. &amp;quot;ГОСТИНЫЙ ДВОР&amp;quot;, &amp;quot;МОСТ&amp;quot;, супермаркеты, аптека, кулинария, пиццерия, банки.
Сдается посуточно и помесячно.
тел. +79823485527 Елена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 20:32:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-779-71-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник Иваново',
    'content' => 'Ремонт замена сантехники 
Выполнение работы в квартирах, дачных домах, офисах.
Профессиональный инструмент.
Выезд в любой район города Иваново
Оплата по факту выполнения работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 20:29:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник Иваново',
    'price' => 300,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanovo-_547191.jpeg',
    ),
    'phone' => '+7-980-685-44-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 137,
    'city' => 'Иваново',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'Монтаж, ремонт, замена старой электропроводки. Электромонтажные работы любой сложности.',
    'extend_content' => 'Монтаж, ремонт, замена старой электропроводки. Электромонтажные работы любой сложности. Перенос розеток, выключателей. Устранение неполадок в электропроводке. Штробление стен . Перенос и скрытие в стену электрощитка. Установка на опору электрического щита учёта, автомата. Монтаж контура заземления. Подключение стиральных машин , посудомоечных машин, электрических плит, водонагревателей. Установка потолочных и настенных светильников, прожекторов, люстр, бра.',
    'all_cities' => false,
    'created_at' => '2017-01-28 20:25:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик Иваново',
    'price' => 250,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanovo-_547190.jpeg',
    ),
    'phone' => '+7-980-685-44-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'электрик-37.рф',
    'city_id' => 137,
    'city' => 'Иваново',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Максим',
    'content' => 'Куплю Тельфера 1т 2т 3т 4т 5т Россия,Болгария.
новые и б/у а также Запчасти 89124077760 Максим',
    'extend_content' => 'Куплю Тельфера 1т 2т 3т 4т 5т Россия,Болгария.
новые и б/у а также Запчасти 89124077760 Максим',
    'all_cities' => false,
    'created_at' => '2017-01-28 19:11:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю Тельфера 1т 2т 3т 4т 5т',
    'price' => 175,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_547171.jpeg',
      1 => 'chelyabinsk-_547172.jpeg',
      2 => 'chelyabinsk-_547173.jpeg',
    ),
    'phone' => '+7-912-407-77-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки щелково недорого',
    'content' => 'Переезды любой сложности на высоком уровне и по низким ценам !!!
Переезды Квартирные и офисные любой сложности,не габарит,пианино,сейф,комод и т.д.Погрузка фур вагонов складов.Помощь в сборке мебели и установка оборудования.Круглосуточно без выходных,качественно,аккуратно и самое главное не дорого!!!

 вывоз мусора частник контейнерами',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 14:47:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-_547117.jpeg',
    ),
    'phone' => '+7-926-904-70-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водопровод, канализацию замена труб.',
    'content' => 'Услуги по замене труб водопровода и канализации в частных домах.  Выезд  в районы Чувашии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 12:37:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник,Чебоксары,установка,отопления',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_547085.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок 18 соток в 500м. от Черного моря',
    'content' => 'Продается участок размером 18 соток в районе г.Феодосия «Ближние камыши» в новом будущем микрорайоне частной застройки напротив Золотого пляжа. Участок  г-образный расположен с выходом на две будущие улицы и состоит из трех смежных участков по 6 соток. Рядом школа, детский садик, магазины, жилые дома. По проекту в будущем микрорайоне частной застройки, дополнительно еще один детский садик, дом быта, супермаркет, аквапарк, смотрите генплан. Участки находятся на расстоянии 250м. от существующего жилого массива. На все участки готовы документы образца РФ. Рядом будет строиться Аквапарк, смотрите ген.план, в 150м. от участков пройдет Керченское шоссе.  Участок на перспективу в данный момент там поле камыша. цена-36000у.е за 18 соток.  До золотого пляжа и берега Черного моря - 550-600м. по кадастровой карте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 12:30:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок возле Черного моря',
    'price' => 3560000,
    'year' => 0,
    'coords' => 
    array (
      0 => '45.081945034399084',
      1 => '35.40913723724936',
    ),
    'photos' => 
    array (
      0 => 'magadan-_547077.jpeg',
      1 => 'magadan-_547078.jpeg',
      2 => 'magadan-_547079.jpeg',
      3 => 'magadan-_547080.jpeg',
      4 => 'magadan-_547081.jpeg',
      5 => 'magadan-_547082.jpeg',
      6 => 'magadan-_547083.jpeg',
    ),
    'phone' => '+7-978-028-94-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'utsav.est.ua',
    'city_id' => 149,
    'city' => 'Магадан',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'прописка',
    'content' => 'пропишу постоянно в г. калуга не посредник. звонить в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 12:03:45',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'постоянная прописка',
    'price' => 35000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-643-07-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'куплю Айфон 4',
    'content' => 'Или обменяю на новый смартфон ALKATEL PIXI 4/5 c небольшой доплатой',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 08:00:21',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'в хорошем состоянии черный,коричневый',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.29241739374364',
      1 => '48.323760401105076',
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_547062.jpeg',
      1 => 'ulyanovsk-_547063.jpeg',
    ),
    'phone' => '+7-937-277-64-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю авто в любом состоянии, аварийные, неисправн',
    'content' => 'Наша компания оказывает услуги по срочному выкупу 

автомобилей в аварийном, неисправном состоянии состоянии и запретом на

регистрационные действия..

Услуга позволяет осуществить продажу машины

и получить деньги в течение часа.
  

- Деньги сразу!

- Скупка автомобилей с запретом на регистрационные действия.

-Оценка и эвакуация бесплатно. Автовыкуп.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 06:42:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250000,
    'year' => 1993,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_547042.jpeg',
    ),
    'phone' => '+7-904-895-56-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Шуба',
    'content' => 'Продам норковую шубу.Носилась 1 год.Размер 56-58.Торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 04:55:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шуба',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sahalinsk-_547040.jpeg',
    ),
    'phone' => '+7-962-121-91-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Шкаф-купе',
    'content' => 'Продаю шкаф-купе в хорошем состоянии,с софитами',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-28 04:50:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шкаф',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-121-91-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Аренда ш. Фрезер 17А',
    'content' => 'Помещение под ваше производство.
Высота потолков 4,30 метра. Площадь 435 м. кв. по цене 250 000 рублей от собственника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 19:56:16',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Под производство 435 м.кв.',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.73667545015617',
      1 => '37.73691815013625',
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_547018.jpeg',
      1 => 'moskva-NoTitle_547019.jpeg',
      2 => 'moskva-NoTitle_547020.jpeg',
      3 => 'moskva-NoTitle_547021.jpeg',
      4 => 'moskva-NoTitle_547022.gif',
      5 => 'moskva-NoTitle_547023.gif',
    ),
    'phone' => '+7-927-218-00-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по работе с клиентами',
    'content' => '▪ Подача объявлений на доски объявлений в интернете.
▪ Ответы на входящие звонки.
▪ Отправка коммерческих предложений, счетов и договоров..',
    'extend_content' => '▪ Умение ответить на входящий звонок.
▪ Желание учиться.
▪ Ответственность.',
    'all_cities' => false,
    'created_at' => '2017-01-27 18:31:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-358-74-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продаю участок',
    'content' => 'Продается земельный участок с ветхим домом по улице Макарова.Свет,вода есть.6соток.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 17:42:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'участок',
    'price' => 1500000,
    'year' => 1953,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-939-59-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1865,
    'city' => 'Туапсе',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам 3-х ком. квартиру на длительный срок',
    'content' => '3-комнаную  квартиру на длительный срок (Ю/З, ул.Звездная, 42, 10/10, полностью меблированная, холодильник, стиральная машина, телевизоры, кондиционеры, 20 000 руб (с коммуналкой), собственник. Т. 8-927-615-54-04 Лариса',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 17:12:11',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам 3-х ком. кв. на длительный срок',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_546984.jpeg',
      1 => 'syzran-_546985.jpeg',
      2 => 'syzran-_546986.jpeg',
      3 => 'syzran-_546987.jpeg',
      4 => 'syzran-_546988.jpeg',
      5 => 'syzran-_546989.jpeg',
      6 => 'syzran-_546990.jpeg',
      7 => 'syzran-_546991.jpeg',
    ),
    'phone' => '+7-927-615-54-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Продаётся женская дублёнка с капюшоном.',
    'content' => 'Продаётся женская дублёнка с капюшоном. Размер- 58. Рост -4. Цвет - Бежевый. Мех натуральный. состояние отличное',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 16:58:21',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Здоровье не позволяет воспользоватся...',
    'price' => 3000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-_546975.jpeg',
      1 => 'penza-_546976.jpeg',
    ),
    'phone' => '+7-987-522-52-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж разборный 3,5х6 м.',
    'content' => 'Разборный металлический гараж, 3,5х6, деревянные полы, без места,внутренний замок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 16:00:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-420-25-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Колодцы под ключ',
    'content' => 'КОЛОДЦЫ,СЕПТИКИ ПОД КЛЮЧ.
Определение водоносной жилы.
Чистка,углубление колодцев.
Доставка колец любых размеров.
Водоснабжение,отопление,обустройство скважин.
Септики из колец пластиковые,астра,топаз,тверь и др под ключ.
Большой опыт работы.',
    'extend_content' => 'Телефон для связи
8(903)5924434
Сергей',
    'all_cities' => false,
    'created_at' => '2017-01-27 14:08:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Колодцы септики',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voskresensk-_546964.jpeg',
    ),
    'phone' => '+7-925-059-37-76',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Горничная в Абхазию',
    'content' => 'Уборка комнат. душевых, санузлов, кухни, территории, стирка, глажка белья.',
    'extend_content' => 'Поддерживать чистоту.встречать гостей.',
    'all_cities' => false,
    'created_at' => '2017-01-27 13:57:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка комнат для отдыха в Абхазии',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_546956.jpeg',
      1 => 'himki-_546957.jpeg',
      2 => 'himki-_546958.jpeg',
      3 => 'himki-_546959.jpeg',
      4 => 'himki-_546960.jpeg',
      5 => 'himki-_546961.jpeg',
      6 => 'himki-_546962.jpeg',
      7 => 'himki-_546963.jpeg',
    ),
    'phone' => '+7-916-084-98-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vahtinskayal.wix.com',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки грузов массой до 2-х тонн по городу Сочи, краснодарскому краю, России',
    'extend_content' => 'Газель Бизнес (4,2/2/1,5),имеется приспособление для транспортировки грузов длиной до 6 метров (трубы,доски). наличный безналичный расчет.',
    'all_cities' => false,
    'created_at' => '2017-01-27 12:30:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '43.459236255752316',
      1 => '39.92559647646643',
    ),
    'photos' => 
    array (
      0 => 'sochi-_546943.jpeg',
    ),
    'phone' => '+7-938-454-11-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'РСЦ',
    'content' => 'ПРОДАМ РЕМОНТНО-СТРОИТЕЛЬНЫЙ ЦЕХ (РСЦ):
1) Свердловская область, г. Верхний Тагил, ул. Вокзальная, д. 1 (Объект находится на отдельной огороженной территории, состоит из пяти объектов недвижимости);
2) Объект находится в собственности у продавца, на основании свидетельства о праве собственности;
3) Кадастровый номер 66:37:0:0:1/2021-6/1/35;
4) Цена 4 260 677 руб. с НДС 18%;
5) Электронно-торговая площадка, на которой производятся торги www.roseltorg.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 11:12:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_546910.jpeg',
      1 => 'ekaterinburg-NoTitle_546911.jpeg',
      2 => 'ekaterinburg-NoTitle_546912.jpeg',
      3 => 'ekaterinburg-NoTitle_546913.jpeg',
      4 => 'ekaterinburg-NoTitle_546914.jpeg',
    ),
    'phone' => '+7-916-747-20-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'roseltorg.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Объекты тепличного производства',
    'content' => 'ПРОДАМ ОБЪЕКТЫ ТЕПЛИЧНОГО ХОЗЯЙСТВА:
1) Свердловская область, г. Верхний Тагил, ул. Строительная, 
д. 9 (Объект находится на отдельной огороженной территории, состоит из двух объектов недвижимости);
2) Объект находится в собственности у продавца, на основании свидетельства о праве собственности;
3) Здание бытового корпуса , 301 м 2 , кадастровый номер 66-66-07/015/2007-497 ;
4) Здание гаража тепличного хозяйства , 57,6 м 2 , кадастровый номер 66-66-07/015/2007-496;
5) Цена 408 798 руб. с НДС 18%;
6) Электронно-торговая площадка, на которой производятся торги www.roseltorg.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 11:02:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_546908.jpeg',
      1 => 'ekaterinburg-NoTitle_546909.jpeg',
    ),
    'phone' => '+7-916-747-20-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'roseltorg.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок',
    'content' => 'ПРОДАМ ЗЕМЕЛЬНЫЙ УЧАСТОК:
1) Свердловская область, г. Верхний Тагил, Промышленный проезд № 8
(На объекте расположен теплохолодный склад);
2) Объект находится в собственности у продавца, на основании
свидетельства о праве собственности;
3) Земельный участок , 1 744 м 2, кадастровый номер 66:37:0204001:434;
4) Цена 461 435 руб. с НДС 18%;
5) Электронно-торговая площадка, на которой производятся торги
www.roseltorg.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 10:51:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_546902.gif',
    ),
    'phone' => '+7-916-747-20-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'roseltorg.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '2 Здания',
    'content' => 'ПРОДАМ ЗДАНИЕ ОВОЩЕХРАНИЛИЩА НА 2-ой СОРТИРОВКЕ и ЗДАНИЕ ПРИРЕЛЬСОВОГО СКЛАДА:
1) Свердловская область, г. Верхний Тагил, Промышленный проезд № 9 (Объект находится на отдельной огороженной территории, состоит из двух объектов недвижимости);
2) Объект находится в собственности у продавца, на основании
свидетельства о праве собственности;
3) Здание овощехранилища на 2-й сортировке , 181,4 м 2, кадастровый номер 66:07/02:01:00:00:25
4) Здание прирельсового склада , 90,7 м 2, кадастровый номер
66:07/02:01:00:00:21;
5) Цена 921 249 руб. с НДС 18%;
6) Электронно-торговая площадка, на которой производятся торги
www.roseltorg.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 10:41:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_546896.jpeg',
      1 => 'ekaterinburg-NoTitle_546897.jpeg',
    ),
    'phone' => '+7-916-747-20-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'roseltorg.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Здание ЛКМ',
    'content' => 'ПРОДАМ ЗДАНИЕ ЛАКОКРАСОЧНОГО ЦЕХА:
1) Свердловская область, г. Верхний Тагил, Промышленный проезд № 8 (Объект находится на отдельной территории);
2) Объект находится в собственности у продавца, на основании
свидетельства о праве собственности;
3) Здание склада лакокрасочных материалов , 230,5 м 2,
кадастровый номер 66-66-07/029/2007-271;
4) Цена 247 380 руб. с НДС 18%;
5) Электронно-торговая площадка, на которой производятся торги
www.roseltorg.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 10:33:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_546895.jpeg',
    ),
    'phone' => '+7-916-747-20-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'roseltorg.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'MV25-015 Кран пробковый под манометр',
    'content' => 'MV25-015 Кран пробковый под манометр, внутренняя резьба G1/2&amp;quot;, Ру16, Tмакс.=+200°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Область применения: водоснабжение, теплоснабжение и отопление, ЖКХ, малая энергетика.
Рабочая среда: нейтральные жидкости, вода.
Краны пробковые под манометр MV25-015 имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для получения более подробной информации по Кран трехходовой / 3-х ходовой кран для манометра MV25-015, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 10:26:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 485,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_546888.jpeg',
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-032-MN-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-032-MN-N, Ду032, Ру16, межфланцевый, рукоятка, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &quot;А&quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:54:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3575,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-032-MN-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-032-MN-N, Ду032, Ру16, межфланцевый, рукоятка, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &quot;А&quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:54:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3575,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-200-MR-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-200-MR-N, Ду200, Ру16, межфланцевый, рукоятка MR, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &quot;А&quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:53:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 9975,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-150-MN-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-150-MN-N, Ду150, Ру16, межфланцевый, рукоятка, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &quot;А&quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:51:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 6350,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-125-MN-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-125-MN-N, Ду125, Ру16, межфланцевый, рукоятка, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &quot;А&quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:49:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5550,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-100-MN-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-100-MN-N, Ду100, Ру16, межфланцевый, рукоятка, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &quot;А&quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:47:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-080-MN-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-080-MN-N, Ду080, Ру16, межфланцевый, рукоятка, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &quot;А&quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:46:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-065-MN-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-065-MN-N, Ду065, Ру16, межфланцевый, рукоятка, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &quot;А&quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:45:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3875,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'фронтальный погрузчик XCMG LW300FN',
    'content' => 'Предлагаем к поставке фронтальные погрузчики XCMG LW300FN. Гп 3000 кг, ковш 1,8 м.куб. Новые 2016 г/выпуска. Возможен лизинг. Гарантия 1 год либо 1500 мото-часов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:43:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'фронтальный погрузчик с ковшом 1,8м.куб.',
    'price' => 2790000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546865.jpeg',
    ),
    'phone' => '+7-908-055-88-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-050-MN-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-050-MN-N, Ду050, Ру16, межфланцевый, рукоятка, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &amp;quot;А&amp;quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:43:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3675,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_546857.jpeg',
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Мини погрузчик Forway WS50',
    'content' => '2013 г.в.
наработка 990 м.ч.
гп 800 кг.
состояние очень хорошее.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:41:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мини погрузчик г\\\\п 800 кг.',
    'price' => 1050000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546856.jpeg',
    ),
    'phone' => '+7-908-055-88-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЗПНС-FL(w)-3-040-MN-N Затвор поворотный дисковый',
    'content' => 'Затвор поворотный дисковый ГРАНВЭЛ ЗПНС-FL(w)-3-040-MN-N, Ду040, Ру16, межфланцевый, рукоятка, корпус - GG25, диск - GGG40, седло - Nitrile, Траб=0...+85°С.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Затворы поворотные дисковые имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для рабочих сред:  природный газ, индустриальные масла, воздух.
Рабочее давление:  1,6 МПа.
Рабочая t:  от 0 до +85 °С.
Класс герметичности:  &quot;А&quot; по ГОСТ 9544-93.
Допустимая t в кратковременном режиме:  от -10 до +100 °С.
.
Для получения более подробной информации по поворотный затвор дисковый ГРАНВЭЛ, такой как: технические характеристики, купить, применяемость, цена или стоимость, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:41:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3575,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Вилочный погрузчик Dalian CPCD30',
    'content' => 'наработка всего 167м.ч.
состояние нового!
гп 3000 кг.
дизель',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:39:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вилочный погрузчик г\\\\п 3 тонны',
    'price' => 770000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_546854.jpeg',
    ),
    'phone' => '+7-908-055-88-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'объект электрической подстанции',
    'content' => 'ПРОДАМ ОБЪЕКТ НЕЗАВЕРШЕННОГО СТРОИТЕЛЬСТВА ЭЛЕКТРИЧЕСКОЙ ПОДСТАНЦИИ:
1) Краснодарский край, г. Сочи, ул. Лизы Чайкиной (Объект состоит из 15 объектов недвижимости, находится на отдельной огороженной территории);
2) Объекты находятся в собственности у продавца, на основании
свидетельства о праве собственности;
3) Земельный участок , 16 114 м 2, аренда на 49 лет у Администрации, основной кадастровый номер объекта 23-23 19/027/2006-911;
4) Цена 4 326 000 руб. с НДС 18%;
5) Электронно-торговая площадка, на которой производятся торги
www.roseltorg.ru',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 09:31:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_546845.jpeg',
      1 => 'sochi-NoTitle_546846.jpeg',
      2 => 'sochi-NoTitle_546847.jpeg',
      3 => 'sochi-NoTitle_546848.jpeg',
      4 => 'sochi-NoTitle_546849.jpeg',
      5 => 'sochi-NoTitle_546850.jpeg',
      6 => 'sochi-NoTitle_546851.jpeg',
      7 => 'sochi-NoTitle_546852.jpeg',
    ),
    'phone' => '+7-916-747-20-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'roseltorg.ru',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт электроплит и водонагревателей',
    'content' => 'На сегодняшний день у нас самые низкие расценки в городе, позвоните и убедитесь в этом сами. Звоните прямо сейчас!
-----
Наш сервисный центр занимается ремонтом ЭЛЕКТРОПЛИТ И ВОДОНАГРЕВАТЕЛЕЙ и др. техники на дому у клиента. Наши мастера приедут в удобное для Вас время, в кратчайшие сроки устранят любую неисправность, быстро и недорого заменят неисправные детали. 
-----
Специально для Вас мы работаем БЕЗ ПЕРЕРЫВА И ВЫХОДНЫХ, а на все виды ремонта даем ГАРАНТИЮ до 6 месяцев.
-----
Дополнительные СКИДКИ мамам с маленькими детьми до 7%! Позвоните, чтобы узнать точную стоимость работ с учетом Вашей скидки.
-----
Вы можете заказать ремонт, позвонив нам в любое время! Прием заявок до 21:00, Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 08:49:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белый Сервис Ремонт Бытовой Техники',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
      0 => '58.60963503140874',
      1 => '54.793985516493386',
    ),
    'photos' => 
    array (
      0 => 'tomsk-_546821.jpeg',
    ),
    'phone' => '+7-952-802-79-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Склад стройматериалов',
    'content' => 'ПРОДАМ СКЛАД СТРОЙМАТЕРИАЛОВ:
1) Амурская обл., Бурейский район, пгт. Новобурейский, квартал
Перевалбаза (Объект находится на отдельной территории, пристрой к основному зданию);
2) Объект находится в собственности у продавца, на основании
свидетельства о праве собственности;
3) Здание склада стройматериалов , 27,7 м 2, кадастровый номер
28:11:010534:1:3453;
4) Цена 59 243 руб. с НДС 18%;
5) Электронно-торговая площадка, на которой производятся торги
www.roseltorg.ru.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 08:43:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_546818.jpeg',
    ),
    'phone' => '+7-916-747-20-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'roseltorg.ru',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный Ремонт Холодильников',
    'content' => 'На сегодняшний день у нас самые низкие расценки в городе, позвоните и убедитесь в этом сами. Звоните прямо сейчас!
-----
Наш сервисный центр занимается ремонтом ХОЛОДИЛЬНИКОВ и др. техники на дому у клиента. Наши мастера приедут в удобное для Вас время, в кратчайшие сроки устранят любую неисправность, быстро и недорого заменят неисправные детали. 
-----
Специально для Вас мы работаем БЕЗ ПЕРЕРЫВА И ВЫХОДНЫХ, а на все виды ремонта даем ГАРАНТИЮ до 6 месяцев.
-----
Дополнительные СКИДКИ мамам с маленькими детьми до 7%! Позвоните, чтобы узнать точную стоимость работ с учетом Вашей скидки.
-----
Вы можете заказать ремонт, позвонив нам в любое время! Прием заявок до 21:00, Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 08:40:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белый Сервис Ремонт Бытовой Техники',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_546809.jpeg',
    ),
    'phone' => '+7-952-802-79-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт посудомоечных машин',
    'content' => 'На сегодняшний день у нас самые низкие расценки в городе, позвоните и убедитесь в этом сами. Звоните прямо сейчас!
-----
Наш сервисный центр занимается ремонтом ПОСУДОМОЕЧНЫХ МАШИН и др. техники на дому у клиента. Наши мастера приедут в удобное для Вас время, в кратчайшие сроки устранят любую неисправность, быстро и недорого заменят неисправные детали. 
-----
Специально для Вас мы работаем БЕЗ ПЕРЕРЫВА И ВЫХОДНЫХ, а на все виды ремонта даем ГАРАНТИЮ до 6 месяцев.
-----
Дополнительные СКИДКИ мамам с маленькими детьми до 7%! Позвоните, чтобы узнать точную стоимость работ с учетом Вашей скидки.
-----
Вы можете заказать ремонт, позвонив нам в любое время! Прием заявок до 21:00, Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 08:36:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белый Сервис Ремонт Бытовой Техники',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_546792.jpeg',
    ),
    'phone' => '+7-952-802-79-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Бытовое помещение',
    'content' => 'ПРОДАМ БЫТОВОЕ ПОМЕЩЕНИЕ ФОРМОВОЧНОГО ЦЕХА №2:                   1) Амурская обл., Бурейский район, пгт. Талакан (Объект находится на отдельной территории);
2) Объект находится в собственности у продавца, на основании
свидетельства о праве собственности;
3) Здание бытового помещения формовочного цеха № 2 , 587,9 м 2 ,кадастровый номер 28:11:010201:0005/18:524203;
4) Цена 2 722 908 руб. с НДС 18%;
5) Электронно-торговая площадка, на которой производятся торги
www.roseltorg.ru.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 08:34:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveshensk-NoTitle_546788.jpeg',
    ),
    'phone' => '+7-916-747-20-25',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'roseltorg.ru',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт стиральных машин',
    'content' => 'На сегодняшний день у нас самые низкие расценки в городе, позвоните и убедитесь в этом сами. Звоните прямо сейчас!
-----
Наш сервисный центр занимается ремонтом СТИРАЛЬНЫХ МАШИН и др. техники на дому у клиента. Наши мастера приедут в удобное для Вас время, в кратчайшие сроки устранят любую неисправность, быстро и недорого заменят неисправные детали. 
-----
Специально для Вас мы работаем БЕЗ ПЕРЕРЫВА И ВЫХОДНЫХ, а на все виды ремонта даем ГАРАНТИЮ до 6 месяцев.
-----
Дополнительные СКИДКИ мамам с маленькими детьми до 7%! Позвоните, чтобы узнать точную стоимость работ с учетом Вашей скидки.
-----
Вы можете заказать ремонт, позвонив нам в любое время! Прием заявок до 21:00, Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 08:30:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белый Сервис ремонт стиральных машин',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_546783.jpeg',
    ),
    'phone' => '+7-952-802-79-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'стол раздвижной',
    'content' => 'стол раздвижной производства Малайзия 3,5 метров',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 08:24:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'стол раздвижной Малайзия',
    'price' => 75000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-_546773.jpeg',
    ),
    'phone' => '+7-962-649-59-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мясорубка МИМ-80',
    'content' => 'Мясорубка МИМ-80 используется на предприятиях общественного питания, торговли, а также в производственных цехах, деятельность которых связана с выпуском гастрономических товаров, для измельчения мяса и рыбы на фарш, повторного измельчения котлетной массы и набивки колбас. Модель оснащена приводом, съемной чашей и функцией &amp;quot;Реверс&amp;quot;, которая позволяет при наматывании жил освободить шнек без дополнительной разборки машин. Корпус выполнен из алюминия, облицовка - из нержавеющей стали.',
    'extend_content' => 'Основные характеристики
Производительность	80 кг/ч
При повторном измельчении	26 кг/ч
Частота вращения шнека	187 об/мин.
Набор ножей и решеток	1/2 унгера
Напряжение	220 В
Ширина	450 мм
Глубина	300 мм
Высота	580 мм
Вес (без упаковки)	27 кг',
    'all_cities' => false,
    'created_at' => '2017-01-27 07:33:56',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 29800,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-623-23-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мясорубка МИМ-80',
    'content' => 'Мясорубка МИМ-80 используется на предприятиях общественного питания, торговли, а также в производственных цехах, деятельность которых связана с выпуском гастрономических товаров, для измельчения мяса и рыбы на фарш, повторного измельчения котлетной массы и набивки колбас. Модель оснащена приводом, съемной чашей и функцией &amp;quot;Реверс&amp;quot;, которая позволяет при наматывании жил освободить шнек без дополнительной разборки машин. Корпус выполнен из алюминия, облицовка - из нержавеющей стали.',
    'extend_content' => 'Основные характеристики
Производительность	80 кг/ч
При повторном измельчении	26 кг/ч
Частота вращения шнека	187 об/мин.
Набор ножей и решеток	1/2 унгера
Напряжение	220 В
Ширина	450 мм
Глубина	300 мм
Высота	580 мм
Вес (без упаковки)	27 кг',
    'all_cities' => false,
    'created_at' => '2017-01-27 07:33:46',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 29800,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-623-23-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Окна&amp;Двери',
    'content' => 'Компания &quot;LankoR&quot; предлагает широкий ассортимент входных (металлических) и межкомнатных дверей,а также пластиковые окна от лучших отечественных и зарубежных производителей.Только качественные материалы,большой выбор комплектации дверей и окон.Осуществляем доставку и установку БЕСПЛАТНО Самые низкие цены в городе. Спешите купить качественные двери и окна по лучшей цене! г.Сызрань ул.Московская,39,2 этаж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 06:31:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна&amp;Двери',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_546701.jpeg',
      1 => 'syzran-NoTitle_546702.jpeg',
      2 => 'syzran-NoTitle_546703.jpeg',
      3 => 'syzran-NoTitle_546704.jpeg',
      4 => 'syzran-NoTitle_546705.jpeg',
    ),
    'phone' => '+7-987-456-19-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Окна &amp;Двери',
    'content' => 'Компания &quot;LankoR&quot; предлагает широкий ассортимент входных (металлических) и межкомнатных дверей,а также пластиковые окна от лучших отечественных и зарубежных производителей.Только качественные материалы,большой выбор комплектации дверей и окон.Осуществляем доставку и установку БЕСПЛАТНО Самые низкие цены в городе. Спешите купить качественные двери и окна по лучшей цене! г.Сызрань ул.Московская,39,2 этаж.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 06:14:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна &amp;Двери',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-456-19-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'уборщицы на пол дня',
    'content' => 'Ищу работу уборщицы на пол дня.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-27 05:38:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'уборщицы на пол дня',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-552-48-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп Автомобилей любых марок,можно грузовые,выкуп',
    'content' => 'Выкуп Автомобилей любых марок,можно грузовые,выкуп Авто на разбор возможен выкуп Арестованных',
    'extend_content' => 'Выкуп Автомобилей любых марок,можно грузовые,выкуп Авто на разбор возможен выкуп Арестованных',
    'all_cities' => false,
    'created_at' => '2017-01-26 18:51:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 130000,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_546630.jpeg',
    ),
    'phone' => '+7-927-891-21-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз Старой Мебели Строй Мусора От 100 кг в Омске',
    'content' => 'Звоните и заказывайте у нас не дорого!­
- Наши услуги:
- Квартирный и офисный переезды,
- Дачный и складской ( промышленный ) переезд. 
- Демонтаж пола. демонтаж теплиц и любых­ конструкций. с вывозом на свалку. 
- Грузчики на склады и в магазины, погру­зку и разгрузку 
- Междугородние перевозки, по Омску области РФ.
- доставка строительных материалов.
- Такелажные работы, перевозка пианино, ­сейфа, такелажники.
- сборка/разборка мебели, упаковка мебели.
- перестановка мебели в квартире, офисе ­или в другом помещении.
- погрузочно-разгрузочные работы (фуры, ­вагоны, контейнеры)
- перевозка сейфов,­ банкоматов, игровых автоматов, кофе маш­ин, промышленного и торгового оборудован­ия. 
- Перевозка пианино, музыкальных инструм­ентов.
- перевозка крупногабаритных грузов.таке­лаж.
- перевозка станков промышленного и торг­ового оборудования. 
- Квартирные, офисные, дачные переезды.',
    'extend_content' => 'Заказать квартирные переезды, вывоз строительного мусора, старой мебели, старых досок в Омске.
Наши грузчики спустят и погрузят барахло в наш грузовик.
Газель, зил самосвал - грузоперевозки по всем районам города.
Подъём строительных материалов на этаж - гипсокартон, мешки.
Осуществляем квартирные, офисные и дачные переезды. 
Разбираем и собираем мебель. Заносим на любой этаж без доплат. 
Качественно, быстро, грамотно, профессионально!
-- Переезд дивана, переезд трюмо, переезд шкафа, переезд вещей, переезд кровати, переезд холодильника, переезд быт. техники, переезд пианино, переезд кухонного гарнитура, переезд детского гарнитура, переезд мебели. 
наличии. Перевозка, переезд мебельных гарнитуров по сей день вне конкуренции. квартирный переезд,переезд офиса,переезд магазина, переезд склада, дачный переезд, переезд сада, переезд меж.город, переезд комнаты, переезд коттеджа, переезд бутика, переезд киоска переезд магазина, переезд склада, дачный переезд, переезд сада, переезд меж.город, переезд комнаты, переезд коттеджа, переезд бутика, переезд киоска. Переезд дивана, переезд трюмо, переезд шкафа, переезд вещей, переезд кровати, переезд холодильника, переезд быт. техники, переезд пианино, переезд кухни гарнитура, переезд гарнитура, переезд мебели. Перевозка,переезд мягкой мебели. Перевозка мебели, переезд стр.материалов,переезд бытовой техники на газели с грузчиками. Переезд квартиры в другой город. Переезд квартиры или переезд офиса с грузчиками выгодно, переезд аккуратно, переезд под ключ, переезд легко, переезд в вечернее время, переезд в выходные. А также квартирный переезд или переезд офиса, переезд магазина, переезд склада, дачный переезд, переезд сада, переезд меж.город, переезд комнаты, переезд коттеджа, переезд бутика, переезд киоска.
- - Перевезем Вашу мебель. Соберем и разберем мебель. Осуществим переезд квартиры, офиса, сада, дачи, магазина. Поднимем на любой этаж (без доплаты, если нет лифта).
Вывезем старую мебель и строительный мусор, на помойку или свалку. Только профессиональные грузчики.
- - Предлагаем к Вашим услугам:
Квартирный переезд, переезд офиса, переезд магазина,переезд склада, 
дачный переезд,переезд из дома,переезд сада, переезд меж.город, переезд комнаты, переезд коммуналки, переезд цеха,переезд предприятия, переезд коттеджа,переезд с базы,переезд бутика,переезд школы,переезд киоска,заводской переезд, переезд за город,,переезд в другой город, переезд по России!
- - Осуществляем вывоз мусора и старой мебели на помойку и свалки города! Вывозим мусор любым транспортом. Вывозим садовый мусор, вывозим дачный мусор, квартирный мусор после ремонта. Вывозим бытовой мусор, вывозим старую мебель, вывозим старые трубы, вывозим покрытие с крыш, вывозим ветки, вывозим заводской мусор, вывозим отходы с предприятий, вывозим мусор из детских садов и школ! 
Вывоз мусора и старой мебели во время переезда квартиры!',
    'all_cities' => false,
    'created_at' => '2017-01-26 14:14:55',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заказать Вывоз мусора, старой мебели',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_546583.jpeg',
    ),
    'phone' => '+7-950-333-25-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Бригада опытных мастеров выполнит качественно ремонт квартир, домов, офисов. Умеренные цены, гарантия 1 год. Сезонные скидки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-26 12:26:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-_546557.jpeg',
      1 => 'tula-_546558.jpeg',
      2 => 'tula-_546559.jpeg',
    ),
    'phone' => '+7-950-916-94-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Мебель для бани и дачи',
    'content' => 'Изготавливаем мебель для бани и дачи под заказ. Броширование, обжиг, покрытие яхтным лаком...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-26 11:02:52',
    'period' => 44.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебель для бани',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-810-78-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Клапан электромагнитный / соленоидный клапан 1/2&q',
    'content' => 'Клапан соленоидный / электромагнитный клапан, 2/2 ходовой, НЗ (нормально-закрытый), G1/2&amp;quot;, корпус - латунь, уплотнение - NBR, проходное сечение 14,5 мм, пропускная способность 70 л/мин, рабоч.среда: -10...+80°С; 0,5-16 бар.
Варианты исполнения напряжений катушки: 230/50 AC,  24/50 AC, 12/50 AC, 24 VDC, 12 VDC.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Клапаны имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для получения более подробной информации по клапан соленоидный / электромагнитный клапан, такой как: технические характеристики, купить, применяемость, цена, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону. 
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.
.
Маркировка: SMS-Tork T-GP103, T-GP 103, S101003145N, S101003145E, S101003145.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-26 08:45:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_546536.jpeg',
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Клапан электромагнитный / соленоидный клапан 1&quo',
    'content' => 'Клапан соленоидный / электромагнитный клапан, 2/2 ходовой, НЗ (нормально-закрытый), G1&amp;quot;, корпус - латунь, уплотнение - NBR, проходное сечение 17 мм, пропускная способность 90 л/мин, рабоч.среда: -10...+80°С; 0,5-16 бар.
Варианты исполнения напряжений катушки: 230/50 AC,  24/50 AC, 12/50 AC, 24 VDC, 12 VDC.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Клапаны имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для получения более подробной информации по клапан соленоидный / электромагнитный клапан, такой как: технические характеристики, купить, применяемость, цена, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону или воспользоваться формой обратной связи сервиса сайта.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.
.
Маркировка: SMS-Tork T-GP105, T-GP 105, S101005170N, S101005170E, S101005170.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-26 06:26:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2850,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_546512.jpeg',
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Клапан электромагнитный / соленоидный клапан 3/4&q',
    'content' => 'Клапан соленоидный / электромагнитный клапан, 2/2 ходовой, НЗ (нормально-закрытый), G3/4&amp;quot;, корпус - латунь, уплотнение - NBR, проходное сечение 17 мм, пропускная способность 85 л/мин, рабоч.среда: -10...+80°С; 0,5-16 бар.
Варианты исполнения напряжений катушки: 230/50 AC,  24/50 AC, 12/50 AC, 24 VDC, 12 VDC.
.
Возможен безналичный расчет, доставка по г. Самаре, отправка транспортными компаниями в регионы России.
Клапаны имеют всю необходимую разрешительную документацию.
Гарантийный срок – 12 месяцев.
.
Для получения более подробной информации по клапан соленоидный / электромагнитный клапан, такой как: технические характеристики, купить, применяемость, цена, инструкция, доставка и отправка в регионы, Вы можете позвонить по указанному в объявлении телефону.
.
Наша компания производит доставку в города:

Москва, Санкт-Петербург, Хабаровск, Екатеринбург, Омск, Красноярск, Краснодар, Тольятти, Нижний Новгород, Самара, Казань, Новокузнецк, Томск, Пермь, Уфа, Воронеж, Волгоград, Тюмень, Саратов, Ярославль, Иркутск, Тверь, Владивосток, Новосибирск, Челябинск, Ростов-на-Дону, Барнаул, Ижевск, а также в любой другой населенный пункт России.
.
Маркировка: SMS-Tork T-GP104, T-GP 104, S101004170N, S101004170E, S101004170.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-26 06:23:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_546511.jpeg',
    ),
    'phone' => '+7-927-212-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ищу работу у женщины готов на все любые ваши предл',
    'content' => 'фото 100 моё помогите прошу Молодой человек, 26 лет, русский ищет любую работу у женщины готов быть всегда быть рядом ищу работу водителем у женщины, буду вас радовать . Рост 180 см, вес 68 высшее образование, без вредных привычек, я именно тот который вам нужен, любые условия. буду рядом не откажусь за доп услуги женщине Не курю и не пью. звоните и пишите WhatsApp . звоните одекватный парань не манерный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 22:28:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-811-30-57',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Большая клетка для средних и крупных попугаев.',
    'content' => 'Продам большую новую клетку для крупных и средних попугаев (жако, амазонов, розелл, корелл, неразлучников и проч. птиц). Цена в магазине 5000 руб. Клетка с выдвижным поддоном, двумя дверцами, жердочками, кормушками, размеры (ШхГхВ) 52х42х80 см. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 16:35:37',
    'period' => 138.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Клетка для средних и крупных попугаев.',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рабочие професии',
    'content' => 'Обучение рабочим профессиям',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-01-25 13:57:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рабочие професии',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-870-29-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение стропальщиков ТУТ !!!!',
    'content' => 'Обучение стропальщиков, электробезопасность, охрана труда, промышленная безопасность, повышение квалификации, профессиональная переподготовка. Дистанционно без отрыва от производства ЗВОНИТЕ !!!!',
    'extend_content' => 'Обучение стропальщиков, электробезопасность, охрана труда, промышленная безопасность, повышение квалификации, профессиональная переподготовка. Дистанционно без отрыва от производства ЗВОНИТЕ !!!!',
    'all_cities' => false,
    'created_at' => '2017-01-25 13:48:12',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обучение стропальщиков ТУТ !!!!',
    'price' => 4500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-870-29-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
);?>