<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки на Газели. Грузчики',
    'content' => 'Любые грузоперевозки на автомобиле Газель .Квартирные и офисные переезды . Перевозка мебели по городу и краю . Имеются грузчики . Доставка стройматериалов на объект , подъём на этаж .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:57:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582874.jpeg',
    ),
    'phone' => '+7-918-305-95-81',
    'user' => NULL,
    'id' => 929599,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные работы и рефераты',
    'content' => 'Помощь в написании творческих, контрольных, курсовых работ и рефератов. Авторский подход.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:56:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контрольные работы и рефераты',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_582873.jpeg',
    ),
    'phone' => '+7-951-886-30-61',
    'user' => NULL,
    'id' => 929598,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварочные работы',
    'content' => 'Сварочные работы любой сложности. Качественно и не дорого. Стоимость услуг договорная',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:55:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582872.jpeg',
    ),
    'phone' => '+7-918-617-14-17',
    'user' => NULL,
    'id' => 929597,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шкаф-купе (с антресолью, большое зеркало, б/у, х/с, 3500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:55:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-643-74-42',
    'user' => NULL,
    'id' => 929596,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка легкового транспорта',
    'content' => 'Доставим ваши автомобили по россиии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:50:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_582871.jpeg',
    ),
    'phone' => '+7-917-977-46-44',
    'user' => NULL,
    'id' => 929595,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромобиль Mercedes на прокат',
    'content' => '1 сутки/1000; 2 сут./1500; 5 часов/600!В стоимость входит: электромобиль, зарядное устройство,дополнительный аккумулятор,П/У! Рассмотрю варианты: часы, недели! Световые и звуковые эффекты. Подсветка панели приборов, диодные огни фар. Плавный ход. Амортизаторы.
Пульт управления: индивидуальный (настраивается по Bluetooh)
Колеса: каучуковые низкопрофильные колеса
Двери открываются. Заводится с ключа. Скорость: 2 скорости вперед, одна назад. 
Сидение: кожаное сиденье с 5-точечным ремнем безопастности.
USB-вход, вход для MP3, SD-вход.
Размер собранной модели: 101*70*53см, вес электромобиля: 15 кг; макс. нагрузка:30 кг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:49:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_582870.jpeg',
    ),
    'phone' => '+7-927-790-99-96',
    'user' => NULL,
    'id' => 929594,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников с гарантией.',
    'content' => 'Выезд, диагностика, ремонт с гарантией на дому у клиента. Нужен качественный ремонт звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:47:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-929-91-55',
    'user' => NULL,
    'id' => 929593,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка систем видеонаблюдения',
    'content' => 'Монтаж, Установка, Пуско-наладка, Устранение неисправностей систем: Видеонаблюдения; СКУД ( систем контроля удалённого доступа ) видеодомофоны; Охранно-пожарной сигнализации.

Для дома, офиса, магазина, дачи.

Консультация, индивидуальный подбор оборудования',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:47:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_582869.jpeg',
    ),
    'phone' => '+7-960-847-13-22',
    'user' => NULL,
    'id' => 929592,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Гадаю по фото, снимаю сглаз, порчу, венец безбрачи

Предскажу прошлое,будущее. Гадаю на картах,на кофейной гуще. Снимаю-порчу,сглаз,венец безбрачия,проклятие. Откатываю различные заболевания. Верну любимого. Помогу в бизнесе.',
    'extend_content' => 'Гадаю по фото, снимаю сглаз, порчу, венец безбрачи

Предскажу прошлое,будущее. Гадаю на картах,на кофейной гуще. Снимаю-порчу,сглаз,венец безбрачия,проклятие. Откатываю различные заболевания. Верну любимого. Помогу в бизнесе.',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:46:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_582868.jpeg',
    ),
    'phone' => '+7-927-026-99-54',
    'user' => NULL,
    'id' => 929590,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, настройка пк, ноутбуков',
    'content' => 'Профессиональный ремонт ПК, ноутбуков, планшетов и пр. техники.
Восстановление работоспособности ОС, ремонт залитых, битых ноутбуков. Замена матрицы- экрана ноутбука. Выезд на дом, офис.
Настройка Windows, установка антивируса Касперского, ESET NOD32 Antivirus, 360 Total на вашу виндовс.
Удаление, баннеров-вымогателей, Чистка от вирусов троянов и прочего. 
Выезд на дом и в офис в течении часа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:45:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_582867.jpeg',
    ),
    'phone' => '+7-919-815-18-25',
    'user' => NULL,
    'id' => 929589,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поклейка обоев',
    'content' => 'поклейка обоев всех видов от 80 рублей за кв.метр.подготовка стен к поклейке. Укладка ламината и много других услуг.звоните-все решим.',
    'extend_content' => 'поклейка обоев всех видов от 80 рублей за кв.метр.подготовка стен к поклейке. Укладка ламината и много других услуг.звоните-все решим.',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:45:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.848211243303645',
      1 => '43.57007804579026',
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582864.jpeg',
      1 => 'tver-NoTitle_582865.jpeg',
      2 => 'tver-NoTitle_582866.jpeg',
    ),
    'phone' => '+7-900-010-26-91',
    'user' => NULL,
    'id' => 929588,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, строительство, отделочные работы.',
    'content' => 'Бригада строителей выполнит любой спектр услуг-Отделочные работы,Сантехника,Укладка плитки и Декоративного камня,Электрика,Установка дверей.Крыши,Навесы,Любые сварочные работы,Покраска ворот,Караед. все вопросы по телефону .делаем скидки.Также предлагаем облегченный декоративный камень.стоимость зависит от кв.м. БЕЗ ПОСРЕДНИКОВ............',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:44:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-477-88-72',
    'user' => NULL,
    'id' => 929587,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бухгалтерское обслуживание организаций',
    'content' => 'Предлагаем коммерческим организациям, являющимся субъектами малого предпринимательства бухгалтерское обслуживание на постоянной (договорной) основе. Все режимы налогообложения. Отчетность в контролирующие органы представляем по ТКС в электронном виде бесплатно, нашим клиентам не требуется заключать договоры со спец. операторами связи и покупать электронную цифровую подпись',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:44:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_582863.jpeg',
    ),
    'phone' => '+7-848-246-00-52',
    'user' => NULL,
    'id' => 929586,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автокрана. трал до 50т., спецтехника',
    'content' => 'Услуги спецтехники .Автокраны от 14т. до 220т., тралы низкорамный г/п 50т ,высота 0,80 ,длина 12м ,манипулятор ,камаз ,
,АГП, фронтальный погрузчик, реконструкция здании, собственный авто парк , любое время ,оплата наличный и безналичный расчёт с НДС . Доступные цены ,скидки при долгосрочном сотрудничестве и постоянным клиентам . Вся спецтехника предоставляемая в аренду находится в отличном состоянии,работаем 24 часа .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:42:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_582862.jpeg',
    ),
    'phone' => '+7-962-611-44-08',
    'user' => NULL,
    'id' => 929585,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монолитные бетонные лестницы',
    'content' => 'Монолитные лестницы - гарантия надежности и основательности!
Межэтажные и уличные лестницы - это важнейший элемент любого дома. Формы лестниц любой сложности: прямые, забежные, винтовые. Отделка любая, ограниченна вашей фантазией.
Высокая точность изготовления, благодаря индивидуальному проектированию предлагаем различные варианты лестницы. За время работы часто воплощаем дизайнерские идеи.
Работаем с частниками и застройщиками.',
    'extend_content' => 'Монолитные лестницы - гарантия надежности и основательности!
Межэтажные и уличные лестницы - это важнейший элемент любого дома. Формы лестниц любой сложности: прямые, забежные, винтовые. Отделка любая, ограниченна вашей фантазией.
Высокая точность изготовления, благодаря индивидуальному проектированию предлагаем различные варианты лестницы. За время работы часто воплощаем дизайнерские идеи.
Работаем с частниками и застройщиками.',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:40:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582854.jpeg',
      1 => 'tver-NoTitle_582855.jpeg',
      2 => 'tver-NoTitle_582856.jpeg',
      3 => 'tver-NoTitle_582857.jpeg',
      4 => 'tver-NoTitle_582858.jpeg',
      5 => 'tver-NoTitle_582859.jpeg',
      6 => 'tver-NoTitle_582860.jpeg',
      7 => 'tver-NoTitle_582861.jpeg',
    ),
    'phone' => '+7-930-165-02-32',
    'user' => NULL,
    'id' => 929584,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровельные работы ремонт кровли двойной фальц',
    'content' => 'Узко направленная бригада профессиональных кровельщиков выполнит поставленную задачу качественно.
Стропильная система 
Утепление с пар изоляцией и гидроизоляцией.
Внутренняя обрешетка.
Наружная обрешетка набитая с вентилируемым зазорам под шаг металла или мягкой черепицы.
Работаем с кровельными материалами такими как металл черепица,профнастил,мягкая черепицы (катипал,тегола) натуральная черепица.
Подшив карнизов,и фронтонов.
Монтаж снегозадержателей,и водосточной системы.
Есть специалисты прошедшие обучение у финских мастеров по работе с двойным фальцем.опыт работы в этой сфере более 12лет. Есть большой опыт в работе с медью.
Как мы работаем?
Вы звоните нам
В назначенное и удобное для вас время приезжает специалист 
Производит замеры будущей работы 
Составляет смету по количеству и цене всего материала 
Если все устраивает специалисты начинают работу.
Консультация по кровли бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:36:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582853.jpeg',
    ),
    'phone' => '+7-937-640-96-23',
    'user' => NULL,
    'id' => 929582,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерный ремонт Установка OC Windows выезд мск',
    'content' => 'Компьютерный ремонт ( Частник - не фирма ) Выезд по всей МосквеРемонт любой сложности и в любое удобное для вас время!Установка Windows Установка драйверовЗамена термопасты на процессореПерепайка Чипов , разьемов питания , USB и т.д.Удаление ВирусовУстановка АнтивирусаНастройка Роутера , локальной сети , сетевого принтера Настройка камер IP видеонаблюдения , монтажЗамена комплектующихВосстановление потерянных данныхНастройка периферийного оборудования (принтер, сканер, фотоаппарат, модем ну и т.д.)Сборка компьютеров любой конфигурации Приезжаю оперативно: от часа до двух ( в зависимости от дальности пути )Работаю ежедневно с 10 до 21',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:34:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582852.jpeg',
    ),
    'phone' => '+7-927-742-16-09',
    'user' => NULL,
    'id' => 929581,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютеров и восстановление данных.',
    'content' => 'Ремонт и настройка компьютеров, настройка компьютерной техники,сборка и чистка системного блока,оптимизация скорости работы компьютера, настройка wi-fi роутеров,настройка локальной сети. Установка ОС Windows, решение различных программным проблем и аппаратных неисправностей. Восстановление жесткого диска иРаботы провожу на дому у клиента и в офисе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:33:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-423-26-36',
    'user' => NULL,
    'id' => 929580,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду',
    'content' => 'Бурим скважины на воду под поверхностные насосы, насосные станции, погружные, глубинные.
Бурение производим в любом месте на участке.
Стоимость бурения:
Абессинская скважина- 1000р/м
Под глубинный насос- от 1700р/м( зависит от сложности грунта)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:30:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582851.jpeg',
    ),
    'phone' => '+7-937-989-10-30',
    'user' => NULL,
    'id' => 929579,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда спецтехники.',
    'content' => 'Любая спецтехника для вашей стройки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:29:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-443-19-37',
    'user' => NULL,
    'id' => 929578,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезд-Сервис',
    'content' => 'Предоставляем услуги по организации переездов любой категории сложности, доставке и перемещении Вашего груза из точка А в точку В, доставке и подъеме стройматериалов, по выносу, вывозу и утилизации строительного мусора, старой мебели и т.д. В наш сервиз входит:
- сборка и разборка мебели
- упаковка и распаковка мебели
- расстановка и перемещение мебели
- такелажные работы (пианино, сейфы, банкоматы, и т.д.)
- подбор автотранспорта от газели до фура
Индивидуальный подход к каждому клиенту',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:26:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582850.jpeg',
    ),
    'phone' => '+7-917-116-15-19',
    'user' => NULL,
    'id' => 929577,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки',
    'content' => 'Пассажирские перевозки на Форд Транзит,17 мест, кондиционер,2014г.выпуска. Свадьбы, банкеты, корпоративы, вахта, сопровождение экскурсий, выезды на природу по г. Самаре и области, Опытный водитель, стаж вождения более 25 лет. Цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:24:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582844.jpeg',
    ),
    'phone' => '+7-927-713-19-61',
    'user' => NULL,
    'id' => 929575,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов и коттеджей под ключ.',
    'content' => 'Строим дома, дачи, офисные здания под ключ в Пятигорске, Ессентуках, Минеральных Водах, Железноводске, Кисловодске и Лермонтове.
- Строим здания каркасные ЛСТК, кирпичные, газ-пенобетонные, монолитные, бетонные, шлакоблочные, комбинированные.
- Делаем декоративный ремонт под ключ.
- В срок от 4х месяцев
- По цене от 16 990р за м2
- С юридической гарантией до 5 лет на все виды работ.
- Юридическая гарантия сроков. Мы вернем вам 2% от стоимости за месяц просрочки работ.
- Гарантия фиксированной сметы. Все не предусмотренные расходы компенсируем за свой счет.
- Осуществляем полный цикл работ от
разработки проекта до постановки на кадастровый учет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:23:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-865-246-10-80',
    'user' => NULL,
    'id' => 929574,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезд-Сервис',
    'content' => 'Предоставляем услуги по организации переездов любой категории сложности, доставке и перемещении Вашего груза из точка А в точку В, доставке и подъеме стройматериалов, по выносу, вывозу и утилизации строительного мусора, старой мебели и т.д. В наш сервиз входит:
- сборка и разборка мебели
- упаковка и распаковка мебели
- расстановка и перемещение мебели
- такелажные работы (пианино, сейфы, банкоматы, и т.д.)
- подбор автотранспорта от газели до фура
Индивидуальный подход к каждому клиенту',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:20:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_582843.jpeg',
    ),
    'phone' => '+7-917-116-15-19',
    'user' => NULL,
    'id' => 929573,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки, брусчатки, асфальта',
    'content' => 'Производим все виды работ по благоустройству территории, качественная работа, хорошее оборудование и гарантия. Цены предложим дешевле других, ждем ваших звонков.',
    'extend_content' => 'Производим все виды работ по благоустройству территории, качественная работа, хорошее оборудование и гарантия. Цены предложим дешевле других, ждем ваших звонков.',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:20:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582840.jpeg',
      1 => 'ufa-NoTitle_582841.jpeg',
      2 => 'ufa-NoTitle_582842.jpeg',
    ),
    'phone' => '+7-917-803-59-16',
    'user' => NULL,
    'id' => 929572,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство дома, крыши(кровли), фасадные работы',
    'content' => 'Доброго времени суток! 
Наша бригада предлагает свои услуги как квалифицированный специалист по возведению (строительству) коттеджных домов, монтажу и ремонта кровли, выполнение фасадных работ, облагораживание территории (кладка брусчатки, асфальтирование дорог и многие другие работы в короткие сроки и гарантии качества. Объем работ и сумма выполнения оговаривается на месте, можно заключить договор.',
    'extend_content' => 'Доброго времени суток! 
Наша бригада предлагает свои услуги как квалифицированный специалист по возведению (строительству) коттеджных домов, монтажу и ремонта кровли, выполнение фасадных работ, облагораживание территории (кладка брусчатки, асфальтирование дорог и многие другие работы в короткие сроки и гарантии качества. Объем работ и сумма выполнения оговаривается на месте, можно заключить договор.',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:08:06',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582836.jpeg',
      1 => 'ufa-NoTitle_582837.jpeg',
      2 => 'ufa-NoTitle_582838.jpeg',
      3 => 'ufa-NoTitle_582839.jpeg',
    ),
    'phone' => '+7-917-803-59-16',
    'user' => NULL,
    'id' => 929569,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду',
    'content' => 'Бурим скважины на воду под поверхностные насосы, насосные станции, погружные, глубинные.
Бурение производим в любом месте на участке.
Стоимость бурения:
Абессинская скважина- 1000р/м
Под глубинный насос- от 1700р/м( зависит от сложности грунта',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:07:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_582835.jpeg',
    ),
    'phone' => '+7-937-989-10-30',
    'user' => NULL,
    'id' => 929568,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетиторство по сольфеджио(класс фортепиано)',
    'content' => 'Мне не так много лет (14 лет) и я не давно закончила музыкальную школу, но я считаю это не проблема, потому - что молодые преподаватели могут с вашим ребёнком найти общий язык. Теорию в муж. школе сдала на отлично. Есть программа по которой буду преподавать. Пробный урок бесплатно. 150р./45 мин.Все вопросы в личку.',
    'extend_content' => 'Мне не так много лет (14 лет) и я не давно закончила музыкальную школу, но я считаю это не проблема, потому - что молодые преподаватели могут с вашим ребёнком найти общий язык. Теорию в муж. школе сдала на отлично. Есть программа по которой буду преподавать. Пробный урок бесплатно. 150р./45 мин.Все вопросы в личку.',
    'all_cities' => false,
    'created_at' => '2017-06-28 06:00:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582833.jpeg',
    ),
    'phone' => '+7-917-800-24-16',
    'user' => NULL,
    'id' => 929566,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада кровельщиков по мягкой кровли',
    'content' => 'Опытная бригада кровельщиков выполнит монтаж мягкой кровли на промышленных объектах, жилых домах, гаражах.С утеплением,без утепления.Беремся и выполняем в срок .( Наличный и безналичный расчет).',
    'extend_content' => 'Опытная бригада кровельщиков выполнит монтаж мягкой кровли на промышленных объектах, жилых домах, гаражах.С утеплением,без утепления.Беремся и выполняем в срок .( Наличный и безналичный расчет).',
    'all_cities' => false,
    'created_at' => '2017-06-28 05:57:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582830.jpeg',
      1 => 'ufa-NoTitle_582831.jpeg',
      2 => 'ufa-NoTitle_582832.jpeg',
    ),
    'phone' => '+7-905-308-32-82',
    'user' => NULL,
    'id' => 929565,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг-депиляция',
    'content' => 'ДЕПИЛЯЦИЯ ВСЕХ ЗОН ТЕЛА.
!!!СКИДКА В ДЕНЬ РОЖДЕНИЯ -15%!!!',
    'extend_content' => 'ДЕПИЛЯЦИЯ ВСЕХ ЗОН ТЕЛА.
!!!СКИДКА В ДЕНЬ РОЖДЕНИЯ -15%!!!
бикини глубокое + средняя линия живота - 600
подмышки - 200 
ноги голень(до колена) - 400 
ноги полностью + пальцы ног - 700-900
блеск тату - 200
сертифицированный мастер депиляции шугаринг Дарья, запись по телефону в любое время.',
    'all_cities' => false,
    'created_at' => '2017-06-28 05:48:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582825.jpeg',
    ),
    'phone' => '+7-987-493-65-21',
    'user' => NULL,
    'id' => 929563,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'курьер',
    'content' => 'Компания МИР-КНИГИ набирает сотрудников в отдел доставки студентов и пенсионеров .а так же всех у кого есть свободное время .Доставка интернет заказов в различные организации города Ижевск . Доставка осуществляется на общественном транспорте а так же можно на личном авто .ГСМ оплачивается ,общественный транспорт так же .Заработная плата выплачивается ежедневно в конце рабочего дня от 1100 .Иногородним предоставляется жилье .оплата за проживание 65р в сутки .звоните с 8 00-20 00.ждем .МЫ ВАМ ОЧЕНЬ РАДЫ,
8(963) 063-79-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-28 05:27:15',
    'period' => 61.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-963-063-79-98',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-NoTitle_583933.jpeg',
    ),
    'phone' => '+7-963-063-79-98',
    'user' => NULL,
    'id' => 929557,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 1,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чистка ковров и мягкой мебели',
    'content' => 'Профессиональная чистка ковров и мягкой мебели.Ковры чистим на месте или с вывозом.Удаление пятен, запахов.Высокое качество, доступные цены.',
    'extend_content' => 'Профессиональная чистка ковров и мягкой мебели.Ковры чистим на месте или с вывозом.Удаление пятен, запахов.Высокое качество, доступные цены.',
    'all_cities' => false,
    'created_at' => '2017-06-28 02:54:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чистка ковров и мягкой мебели',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_582805.jpeg',
    ),
    'phone' => '+7-953-773-81-08',
    'user' => NULL,
    'id' => 929544,
    'city' => 'Новосибирск',
    'city_id' => 154,
    'url' => '',
    'hide_phone' => 1,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание волос',
    'content' => 'Наращиваю волосы холодным и горячим способом. Работа стоит 2000, коррекция 3000, снятие 1000. Работаю со славянскими и южно-русских волосами. Материал можно заказать у меня, можно приобрести самостоятельно. Есть возможность выезда на дом к клиенту. Екатерина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 15:44:56',
    'period' => 198.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание волос горячим и холодным способом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_585812.jpeg',
      1 => 'tambov-NoTitle_585813.jpeg',
      2 => 'tambov-NoTitle_585814.jpeg',
      3 => 'tambov-NoTitle_585815.jpeg',
    ),
    'phone' => '+7-908-466-94-08',
    'user' => NULL,
    'id' => 931462,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'плиточник',
    'content' => 'Ищу работу плиточника.Инструмент есть весь профессиональный.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 14:45:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-943-59-76',
    'user' => NULL,
    'id' => 929525,
    'city' => 'Курск',
    'city_id' => 146,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер на пол дня (подработка)',
    'content' => 'Обязанности:  Прием ,обработка и регистрация входящих звонков, формирование отчетности. 
Требования: Чёткая дикция, ответственность, самостоятельность.',
    'extend_content' => 'Требования: Чёткая дикция, ответственность, самостоятельность.
.',
    'all_cities' => false,
    'created_at' => '2017-06-27 13:29:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 17000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-912-61-31',
    'user' => NULL,
    'id' => 929516,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ООО ЧОО «Служба охраны объектов «ГМК «Норильский никель» по Мурманской области» приглашает на работу частных охранников 4-го и 6-го разряда, электромонтеров с водительскими правами категории «В», для охраны объектов входящих в корпоративную структуру ПАО «ГМК «Норильский никель» в Мурманской области. Работа предоставляется в г. Мурманск, Заполярный, Мончегорск. Различные графики работы.
Подробности по тел. 8(815-36) 7-71-28, 9113077144',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 11:10:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_582723.jpeg',
    ),
    'phone' => '+7-911-307-71-44',
    'user' => NULL,
    'id' => 929495,
    'city' => 'Мурманск',
    'city_id' => 151,
    'url' => '',
    'hide_phone' => 1,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ООО ЧОО «Служба охраны объектов «ГМК «Норильский никель» по Мурманской области» приглашает на работу частных охранников 4-го и 6-го разряда, электромонтеров с водительскими правами категории «В», для охраны объектов входящих в корпоративную структуру ПАО «ГМК «Норильский никель» в Мурманской области. Работа предоставляется в г. Мурманск, Заполярный, Мончегорск. Различные графики работы.
Подробности по тел. 8(815-36) 7-71-28, 9113077144',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 11:07:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'revda-NoTitle_582722.jpeg',
    ),
    'phone' => '+7-911-307-71-44',
    'user' => NULL,
    'id' => 929494,
    'city' => 'Ревда',
    'city_id' => 2103,
    'url' => '',
    'hide_phone' => 1,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадаю по фото, снимаю сглаз, порчу, венец безбрачи',
    'content' => 'Предскажу прошлое,будущее. 
Гадаю на картах,на кофейной гуще.
Снимаю-порчу,сглаз,венец безбрачия,проклятие.
Откатываю различные заболевания.
Верну любимого.
Помогу в бизнесе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 10:54:03',
    'period' => 37.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-99-54',
    'user' => NULL,
    'id' => 929493,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'курьер',
    'content' => 'Компания набирает сотрудников в отдел доставки студентов и пенсионеров .а так же всех у кого есть свободное время .Доставка интернет заказов в различные организации города Ижевск . Доставка осуществляется на общественном транспорте а так же можно на личном авто .ГСМ оплачивается ,общественный транспорт так же .Заработная плата выплачивается ежедневно в конце рабочего дня от 1100 .Иногородним предоставляется жилье .оплата за проживание 65р в сутки .звоните с 8 00-20 00.ждем .МЫ ВАМ ОЧЕНЬ РАДЫ,89630637998',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 09:51:38',
    'period' => 34.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-965-846-19-41',
    'user' => NULL,
    'id' => 929482,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 1,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'установка спутниковых антенн,ремонт компьютера',
    'content' => 'установка спутниковых антенн,ремонт компьютера',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 09:17:16',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'установка спутниковых антенн,ремонт компьютера',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_582714.jpeg',
    ),
    'phone' => '+7-928-394-58-47',
    'user' => NULL,
    'id' => 929479,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., бесплатное проживание с присмотром за бабушкой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 09:14:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-714-74-51',
    'user' => NULL,
    'id' => 929477,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич,щебень,песок,керамзит,чернозем,дрова.Аренда',
    'content' => 'Кирпич белый силикатный рядовой -8,7 р/шт
Кирпич лицевой от 10 р/шт
Газосиликатные блоки (Пенза) -85 р/шт,ВКСМ (Воронеж) 110 р/шт
Песок строительный от 150 р/т
Песок речной 250 р/т
Щебень гранитный (Павловск) от 1200 р/т
Щебень гранитный (Ростов) от 1300 р/т
Гранитный отсев (Павловск) 850 р/т
Керамзит 1600 р/куб.м
Битый кирпич 200 р/т
Природный камень 2500 р/м.куб',
    'extend_content' => 'Заявки принимаем каждый день.Своевременная доставка.Удобный способ оплаты.Качественные строительные материалы.Большой выбор спецтехники.',
    'all_cities' => false,
    'created_at' => '2017-06-27 08:52:18',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кирпич,щебень,песок,керамзит,чернозем,др',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-652-92-42',
    'user' => NULL,
    'id' => 929458,
    'city' => 'Воронеж',
    'city_id' => 136,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа теплиц',
    'content' => 'Изготовление и продажа теплиц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 08:44:35',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продажа теплиц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_582684.jpeg',
      1 => 'balakovo-NoTitle_582685.jpeg',
    ),
    'phone' => '+7-927-225-31-86',
    'user' => NULL,
    'id' => 929463,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы &amp;quot;под ключ&amp;quot;',
    'content' => 'Изготовление лестниц из массива дерева (сосна, лиственница, береза, дуб, бук)
Качественная работа по оптимальным ценам.
Работа по договору. Гарантия.
Так же предлагаем мебельные  щиты из массива.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 08:34:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_582674.jpeg',
      1 => 'kirov-_582675.jpeg',
      2 => 'kirov-_582676.jpeg',
      3 => 'kirov-_582677.jpeg',
    ),
    'phone' => '+7-922-661-48-97',
    'user' => NULL,
    'id' => 929457,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дома &amp;quot;под ключ&amp;quot;',
    'content' => 'Строительство дома по каркасной технологии &amp;quot;под ключ&amp;quot;
Профессиональные бригады строителей с большим опытом работы.
Работаем по договору. Гарантия.
Возможна рассрочка от организации, без участия банков.
Так  же предлагаем строительство бань, веранд, хозблоков, бытовок и т.п.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 08:28:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_582669.jpeg',
      1 => 'kirov-_582670.jpeg',
    ),
    'phone' => '+7-922-661-48-97',
    'user' => NULL,
    'id' => 929453,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тюменские ритуальные услуги',
    'content' => 'Оказание похоронных услуг. 
Гробы, кресты, венки, траурные ленты, таблички, фотоовалы, оградки, и т.д. 
Катафалк (город, межгород).  
Оформление документов. 
Круглосуточно. Антипина Ирина Владимировна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 08:17:03',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тюменские ритуальные услуги',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_582658.jpeg',
      1 => 'tyumen-NoTitle_582659.jpeg',
      2 => 'tyumen-NoTitle_582660.jpeg',
    ),
    'phone' => '+7-912-392-92-99',
    'user' => NULL,
    'id' => 929451,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бытовки',
    'content' => 'Строительство бытовок &amp;quot;под ключ&amp;quot;
Быстро, качественно. 
Так же предлагаем строительство навесов, веранд, беседок, гаражей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 08:04:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_582650.jpeg',
    ),
    'phone' => '+7-922-661-48-97',
    'user' => NULL,
    'id' => 929448,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Хозблок',
    'content' => 'Строительство хозблоков на Вашем участке. 
Так же предлагаем строительство бытовок, гаражей, навесов, беседок и т.п.
Работа по договору. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 07:49:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_582646.jpeg',
    ),
    'phone' => '+7-922-661-48-97',
    'user' => NULL,
    'id' => 929442,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы на металлокаркасе',
    'content' => 'Лестницы из массива на металлокаркасе.
Работа по договору. Гарантия. 
Возможна рассрочка без участия привлечения банков.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 07:42:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 55000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_582640.jpeg',
      1 => 'kirov-_582641.jpeg',
    ),
    'phone' => '+7-922-661-48-97',
    'user' => NULL,
    'id' => 929440,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов под ключ/',
    'content' => 'Мы построим Вам дом, где можно дышать полной грудью и наслаждаться кислородом.Предлагаем строительство домов, коттеджей, бань, малоэтажных зданий под ключ. Выполняем внутреннюю и наружную отделку. Косметический и капитальный ремонт. Доставка материала.(Сэкономим Ваше время и деньги)
Если Вы решили построить баню или дом так, чтоб приятная цена соответствовала высокому качеству работ, смело обращайтесь к нам. не компания. Договор. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 07:29:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-356-12-43',
    'user' => NULL,
    'id' => 929436,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Toyota land cruiser Фрилансер (2003 г. в., 2,5 литра, 177 л. с., есть все, 395 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 07:18:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-795-61-17',
    'user' => NULL,
    'id' => 929435,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бани &amp;quot;под ключ&amp;quot;',
    'content' => 'Строительство бань по каркасной технологии &amp;quot;под ключ&amp;quot;
Работа по договору. Гарантия качества.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 07:17:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_582630.jpeg',
    ),
    'phone' => '+7-922-661-48-97',
    'user' => NULL,
    'id' => 929433,
    'city' => 'Киров',
    'city_id' => 143,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прессподборщик.',
    'content' => 'Пресс-подборщик , из Европы в наличии и на заказ ! ! ! Клаас Ролант 44 !

Пресс подборщик бу , из Европы !
Claas Rollant 44
Состояние отличное !
В комплекте:
Кардан для привода ВОМ трактор
Рулон 120*120см, вес рулона 250кг, обьвязка шпагатом.
Прессподборщик ,
пресподборщик ,
Ширина подборщик 1,4 метра

Сделана предпродажная подготовка,
Подтянута цепь, заменены ролики, заменены шестерни, залито масло.
Технически что новый.
Мы гарантируем качество и поэтому:
ОПЛАТА ПО ФАКТУ после осмотра и тех проверки подборщика!

Цена варьируются от состояния 330000р. - 370000р

Доставка в любой регион России !
БЕЗ ПРЕДОПЛАТЫ

Вы можете, купить пресс подборщик , подборщик цена , подборщик купить , купить подборщик , купить рулонный , пресс подборщик , пресс киргизстан , пресс сено , подборщик цена , в нашей компании.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:42:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-932-54-90',
    'user' => NULL,
    'id' => 929429,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Без посредников. Услуги эвакуатора в Уфе. Частник',
    'content' => 'Эвакуатор 24ч. по Уфе, РБ, РФ.',
    'extend_content' => 'Эвакуатор 24ч. по Уфе, РБ, РФ.
-----------------------------------------
- Перевезу ваш автомобиль аккуратно и быстро, как по Уфе, так и в любой другой город России.
- Работаю круглосуточно и без выходных!
- Составлю договор и выпишу квитанцию!
- Эвакуация любой сложности с полной погрузкой до 3,5т.
- Оперативная авто помощь на дорогах, услуги эвакуатора по Уфе и межгороду,
- Низкие цены!
- Без скрытых доплат
Звоните, договоримся!',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:42:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582624.jpeg',
      1 => 'ufa-NoTitle_582625.jpeg',
      2 => 'ufa-NoTitle_582626.jpeg',
      3 => 'ufa-NoTitle_582627.jpeg',
      4 => 'ufa-NoTitle_582628.jpeg',
    ),
    'phone' => '+7-927-333-11-00',
    'user' => NULL,
    'id' => 929428,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт сидений автомобиля и всех деталей салона',
    'content' => 'Наверняка Вы знакомы с ощущением дискомфорта, когда в холодные месяца года, пройдясь по холодной улице, Вы садитесь в еще более холодный автомобиль? Использование подогрева сидений уменьшает риск возникновения таких заболеваний как простатит, болезни почек, остеохондроз, радикулит и др. заболеваний, связанных с переохлаждением, а также благотворно действует при указанных заболеваниях в хронической стадии. Не зря во многих медицинских страховых компаниях отсутствие коврика (накидки) для подогрева сидений является поводом для уменьшения суммы страховых выплат.
Существует накидные и встроенные подогреватели сидений. Первые как правило подключаются через гнездо прикуривателя и не требуют специальных навыков. Для установки вторых необходимо привлечение специалистов, они подключаются в электрическую цепь автомобиля и управляются отдельными включателями.',
    'extend_content' => 'Наверняка Вы знакомы с ощущением дискомфорта, когда в холодные месяца года, пройдясь по холодной улице, Вы садитесь в еще более холодный автомобиль? Использование подогрева сидений уменьшает риск возникновения таких заболеваний как простатит, болезни почек, остеохондроз, радикулит и др. заболеваний, связанных с переохлаждением, а также благотворно действует при указанных заболеваниях в хронической стадии. Не зря во многих медицинских страховых компаниях отсутствие коврика (накидки) для подогрева сидений является поводом для уменьшения суммы страховых выплат.
Существует накидные и встроенные подогреватели сидений. Первые как правило подключаются через гнездо прикуривателя и не требуют специальных навыков. Для установки вторых необходимо привлечение специалистов, они подключаются в электрическую цепь автомобиля и управляются отдельными включателями.',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:37:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582619.jpeg',
      1 => 'ufa-NoTitle_582620.jpeg',
      2 => 'ufa-NoTitle_582621.jpeg',
      3 => 'ufa-NoTitle_582622.jpeg',
    ),
    'phone' => '+7-917-433-60-54',
    'user' => NULL,
    'id' => 929426,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'LADA Priora, 2012.',
    'content' => 'Марка: ВАЗ (LADA)
Модель: Priora
Год выпуска: 2012
Пробег: 93456 км
Тип кузова: седан
Цвет: белый
Объём двигателя: 1.6 л
Коробка передач: механика
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 3
Мощность двигателя: 98 л.с.
Адрес: Нальчик, Чегем 2  
Показано из
В хорошем состоянии, норма+кондиционер. Есть крашенные детали, ничего не меняли. Строго без обмена.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:36:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-650-40-19',
    'user' => NULL,
    'id' => 929425,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пассажирские перевозки.',
    'content' => 'Прокат микроавтобуса по республике ,и за ее пределами!Минимальный выезд от 3 час.,после 3-х часов цена снижется до 500 руб. за час в зависимости от машины.Институтам и школам скидка от 10 до 15 %.Работаем круглосуточно . Машины все в комплектации &quot;Турист&quot;,оснащены двд, телевизором ,микрофоном , ремнями безопасности, кондиционером ,доп.обогревателем салона ,так же для удобства наших клиентом в машине имеется зарядное устройство ,холодильник. Оплата как за наличный, так и за безналичный расчет .По часовая оплата ,индивидуальный расчет по каждому маршруту .Вместимость от 4 до 20 человек. Опытные шофера ,стаж вождения водителей более 20 лет. Лицензия на перевозки . Перевозки детских групп по городу и за городом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:32:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-347-02-02',
    'user' => NULL,
    'id' => 929424,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '1С внедрение, установка, обновления, доработка 1C',
    'content' => 'Программист 1С (опыт с 2005 г.)
• Автоматизация учета и управления на базе 1С
• Разовые выезды, удаленная работа через интернет,
• Комплексное абонентское обслуживание,
• Наличный, безналичный вариант оплаты.',
    'extend_content' => 'Программист 1С (опыт с 2005 г.)
• Автоматизация учета и управления на базе 1С
• Разовые выезды, удаленная работа через интернет,
• Комплексное абонентское обслуживание,
• Наличный, безналичный вариант оплаты.
• Установка и настройка 1С, консультирование пользователей по первичному заполнению данных,
• Легализация нелицензионной 1С с сохранением всех данных.
Сопровождение 1С
• Обновление типовых и измененных конфигураций,
• Переход с 7.7, 8.0, 8.1 на 8.2, 8.3,
• Переход с Базовой версии на ПРОФ, увеличение количества пользователей,
• Настройка обмена данными между различными конфигурациями 1С,
• Консультирование по ведению учета в 1С, обучение,
• Написание дополнительных отчетов, обработок - доработка программы под ваш бизнес,
• Настройка интерфейсов и разграничение прав пользователей,
• Автоматическое резервное копирование,
• Восстановление работы баз после сбоев,
• Загрузка классификаторов адресов, банков,
• Загрузка данных из сторонних программ, интеграция 1С с интернет-магазином,
• &quot;Свертка&quot; баз, &quot;чистка&quot; баз для увеличения производительности,
• Подключение и настройка торгового оборудования. Сканеры штрих кодов, принтеры этикеток, принтеры чеков, ФР, АСПД, POS-системы, эквайринговые терминалы, и т. д.
Оперативное и качественное обслуживание. Большой опыт, знания бухгалтерского и налогового учета.',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:29:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582618.jpeg',
    ),
    'phone' => '+7-905-354-59-99',
    'user' => NULL,
    'id' => 929422,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Депиляция воском',
    'content' => 'Депиляция воском качественно и недорого. Мастер с большим опытом работы.',
    'extend_content' => 'Глубокое бикини - 550
Ноги полностью - 550
Ноги до колен - 350
Бедра - 400
Руки - 400
Подмышки - 200
Верхняя губа - 100',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:22:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582617.jpeg',
    ),
    'phone' => '+7-987-403-63-21',
    'user' => NULL,
    'id' => 929421,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф г. Уфа, выезд по Республике Башкортостан',
    'content' => 'Фотосъемки на любой вкус.
Для ярких воспоминаний! 
Профессиональный фотограф. Тонкий психологический подход к каждому клиенту.',
    'extend_content' => 'Фотосъемки на любой вкус.
Для ярких воспоминаний! 
Профессиональный фотограф. Тонкий психологический подход к каждому клиенту.',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:11:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_582610.jpeg',
      1 => 'ufa-NoTitle_582611.jpeg',
      2 => 'ufa-NoTitle_582612.jpeg',
      3 => 'ufa-NoTitle_582613.jpeg',
      4 => 'ufa-NoTitle_582614.jpeg',
      5 => 'ufa-NoTitle_582615.jpeg',
      6 => 'ufa-NoTitle_582616.jpeg',
    ),
    'phone' => '+7-917-373-13-42',
    'user' => NULL,
    'id' => 929420,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Дойное маточное поголовье. 5000 за лактацию.',
    'content' => 'Продаем телок готовых к осеменению в количистве 100 голов. Коровы дают 25 литров молока. В продаже телки весом 250 кг. Скот полностью проверен ветеринарными врачами. Чистый скот от заболеваний... Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:05:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-879-27-93',
    'user' => NULL,
    'id' => 929419,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Эвакуатор Балаково',
    'content' => 'Эвакуатор в Балаково.
1200 рублей за один час работы по городу.
Межгород: от 35 рублей/км.
Гибкая система скидок, наличный и безналичный расчет.
+ отчетные документы
Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 06:02:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эвакуатор Балаково',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_582712.png',
      1 => 'balakovo-NoTitle_582713.png',
    ),
    'phone' => '+7-927-224-28-56',
    'user' => NULL,
    'id' => 929474,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электромонтаж любой сложности',
    'content' => 'Помогаем выбрать мощности 
Выполняем электромонтаж любой сложности ( дома, коттеджи, производственные цеха, заводы, фабрики) от 0,4 до 10 кВ наружные и внутренние сети
А так же сопровождаем на всех стадиях работы
Работаем по всей территории Тверской области',
    'extend_content' => 'Помогаем выбрать мощности 
Выполняем электромонтаж любой сложности ( дома, коттеджи, производственные цеха, заводы, фабрики) от 0,4 до 10 кВ наружные и внутренние сети
А так же сопровождаем на всех стадиях работы
Работаем по всей территории Тверской области',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:49:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582607.jpeg',
      1 => 'tver-NoTitle_582608.jpeg',
      2 => 'tver-NoTitle_582609.jpeg',
    ),
    'phone' => '+7-903-694-02-98',
    'user' => NULL,
    'id' => 929417,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер маникюра, педикюра и наращивания',
    'content' => 'Здравствуйте! Я дипломированный мастер маникюра, педикюра и наращивания. Предлагаю Вам свои услуги по отличным ценам. Я работаю на дому и с выездом к клиенту. Работаю только на качественных материалах, все инструменты стерилизуются после каждого клиента. Все фото работ мои.',
    'extend_content' => 'Здравствуйте! Я дипломированный мастер маникюра, педикюра и наращивания. Предлагаю Вам свои услуги по отличным ценам. Я работаю на дому и с выездом к клиенту. Работаю только на качественных материалах, все инструменты стерилизуются после каждого клиента. Все фото работ мои.
Маникюр классический + покрытие гель лаком 650 ₽
Маникюр классический 300₽
Педикюр классический с покрытием гель лаком 1200₽
Педикюр классический с обработкой стоп 900₽ 
Наращивание с покрытием гель лаком 900₽
Наращивание френч 900₽
Снятие чужой работы 200₽
Снятие моей работы бесплатно
Дизайн в подарок
Так же делаю SPA уходы для рук и ног, обговаривайте по телефону. Выезд к клиенту на дом 200₽
Пишите, звоните в любое время, можно также WatsApp и на сайте.',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:47:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582599.jpeg',
      1 => 'tver-NoTitle_582600.jpeg',
      2 => 'tver-NoTitle_582601.jpeg',
      3 => 'tver-NoTitle_582602.jpeg',
      4 => 'tver-NoTitle_582603.jpeg',
      5 => 'tver-NoTitle_582604.jpeg',
      6 => 'tver-NoTitle_582605.jpeg',
      7 => 'tver-NoTitle_582606.jpeg',
    ),
    'phone' => '+7-952-093-64-19',
    'user' => NULL,
    'id' => 929415,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор',
    'content' => 'Репетиторство, обучение, подготовка к экзаменам (включая ОГЭ и ЕГЭ) по математике, физике, информатике. Очно и дистанционно. Индивидуально и в мини-группах. Опыт с 2006 года. Подробности по телефону или в скайпе (Jocker-03).
ОБЛАДАТЕЛЯМ МЕСЯЧНЫХ ПРОЕЗДНЫХ НА ТРОЛЛЕЙБУС - СКИДКИ!!!
Владимир Викторович.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:42:57',
    'period' => 198.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Математика, физика, информатика',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tambov-NoTitle_585809.jpeg',
    ),
    'phone' => '+7-920-472-64-86',
    'user' => NULL,
    'id' => 931458,
    'city' => 'Тамбов',
    'city_id' => 168,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетон. Известковый раствор/',
    'content' => 'Бетон. Известковый раствор
Компания &quot;Бетон-05&quot; предлагает бетон , известковый раствор 
высокого качества по доступным ценам.
Гарантия качества
15 лет на рынке.
Высокий уровень обслуживания.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:42:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-838-70-70',
    'user' => NULL,
    'id' => 929412,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Форд-Транзит, грузоподъемность 1,5 т. Грузоперевозки по всей России. Помощь в разгрузке. В любое удобное для Вас время.',
    'extend_content' => 'Форд-Транзит, грузоподъемность 1,5 т. Грузоперевозки по всей России. Помощь в разгрузке. В любое удобное для Вас время.',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:41:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582597.jpeg',
    ),
    'phone' => '+7-915-717-87-09',
    'user' => NULL,
    'id' => 929411,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вышью картину на заказ бисером, крестиком, стразам',
    'content' => 'Вышиваю на заказ картины крестиком, стразами, бисером, любой сложности и размеров. По схемам, из готовых наборов, по Вашему фото. Оформление в багет (по желанию). 
Каждая работа, выполненная вручную, несёт частицу тепла и души мастера, создаётся для конкретного человека, что делает её уникальной и неповторимой в своём роде.
Эксклюзив! Отличный подарок родным, близким, хорошим знакомым и, конечно же, себе любимому на любое значимое событие!
Стоимость зависит от размеров работы, её сложности и используемых материалов.',
    'extend_content' => 'Вышиваю на заказ картины крестиком, стразами, бисером, любой сложности и размеров. По схемам, из готовых наборов, по Вашему фото. Оформление в багет (по желанию). 
Каждая работа, выполненная вручную, несёт частицу тепла и души мастера, создаётся для конкретного человека, что делает её уникальной и неповторимой в своём роде.
Эксклюзив! Отличный подарок родным, близким, хорошим знакомым и, конечно же, себе любимому на любое значимое событие!
Стоимость зависит от размеров работы, её сложности и используемых материалов.',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:39:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582591.jpeg',
      1 => 'tver-NoTitle_582592.jpeg',
      2 => 'tver-NoTitle_582593.jpeg',
      3 => 'tver-NoTitle_582594.jpeg',
      4 => 'tver-NoTitle_582595.jpeg',
      5 => 'tver-NoTitle_582596.jpeg',
    ),
    'phone' => '+7-930-164-00-90',
    'user' => NULL,
    'id' => 929410,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости/перезалог на более в',
    'content' => 'Деньги под залог недвижимости в Самаре и Самарской области. Обратившись к нам Вы получаете выгодные условия:
•	Ставка от 16% годовых или  2% в месяц, в зависимости от подобранной программы кредитования!
•	Сумма кредита от 100 000 рублей и выше!
•	Предварительное решение в течении 15 минут!
•	Досрочное погашение!
•	Любой срок!
•	Деньги выдаются в день подписания договора
•	Возможна выплата только %
•	Недвижимость остается в Вашей собственности.
•	Нотариальное оформление по 102 федеральному закону РФ (ипотека)!
     При возникновении трудностей с оплатой процентов, мы идем на встречу клиенту и всегда находим компромисс. Нас знают и доверяют на протяжении многих лет!  Если Вам предложили лучшие условия, свяжитесь с нами - мы сформируем для Вас индивидуальное предложение! 
Звоните! Наш специалист сразу проконсультирует Вас  по  условиям  получения денег!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:36:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_582590.jpeg',
    ),
    'phone' => '+7-937-173-49-99',
    'user' => NULL,
    'id' => 929409,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'продам1-ком. квартиру',
    'content' => 'продам 1-комнатную квартиру,30 м2 9/9 натяжные потолки,линолеум. встроенная кухня.отличный вид из окна.торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:34:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам квартиру',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'murmansk-NoTitle_582588.jpeg',
      1 => 'murmansk-NoTitle_582589.jpeg',
    ),
    'phone' => '+7-921-288-00-90',
    'user' => NULL,
    'id' => 929408,
    'city' => 'Мурманск',
    'city_id' => 151,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Торты, пирожные и прочие сладости на заказ',
    'content' => 'Домашняя кондитерская &quot;CREAM&quot; поможет сделать ваш сладкий стол безупречным! Также вы можете нам доверить оформление Сandy Bar! Наши дизайнеры смогут реализовать любые невероятные идеи, а кондитеры наполнят их незабываемым вкусом! Сладкий фуршет от нашей команды -станет самой яркой фото-зоной на вашем празднике!',
    'extend_content' => 'Домашняя кондитерская &quot;CREAM&quot; поможет сделать ваш сладкий стол безупречным! Также вы можете нам доверить оформление Сandy Bar! Наши дизайнеры смогут реализовать любые невероятные идеи, а кондитеры наполнят их незабываемым вкусом! Сладкий фуршет от нашей команды -станет самой яркой фото-зоной на вашем празднике!',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:34:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582582.jpeg',
      1 => 'tver-NoTitle_582583.jpeg',
      2 => 'tver-NoTitle_582584.jpeg',
      3 => 'tver-NoTitle_582585.jpeg',
      4 => 'tver-NoTitle_582586.jpeg',
      5 => 'tver-NoTitle_582587.jpeg',
    ),
    'phone' => '+7-916-762-19-02',
    'user' => NULL,
    'id' => 929407,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Спецтехника',
    'content' => 'Автокраны по городу и по ближайшим населенным пунктам. Имеется большой парк спец. техники не только краны в том числе вездеходы. В целом вся необходимая спец. техника для стройки. Быстрая подача, без выходных, без посредников, собственник . Т. 8-985-576-18-88',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:31:57',
    'period' => 192.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автокран',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_582579.jpeg',
      1 => 'sergiev-posad-NoTitle_582580.jpeg',
      2 => 'sergiev-posad-NoTitle_582581.jpeg',
    ),
    'phone' => '+7-910-470-65-58',
    'user' => NULL,
    'id' => 929406,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги эвакуатора',
    'content' => 'Услуги по перевозке автомобилей и спец техники до 3 тонн. Очень быстрая подача техники после заказа. Перевозки по большому Сочи и России.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:31:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582578.jpeg',
    ),
    'phone' => '+7-918-208-71-75',
    'user' => NULL,
    'id' => 929405,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по математике',
    'content' => 'Индивидуальные занятия по школьной программе, подготовка к ОГЭ и ЕГЭ. Опытный преподаватель, положительные отзывы. Доступные цены. Система скидок для постоянных клиентов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:30:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по математике',
    'price' => 800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_582577.jpeg',
    ),
    'phone' => '+7-951-886-30-61',
    'user' => NULL,
    'id' => 929404,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отдых на скоростном катере, рыбалка, прогулки',
    'content' => 'Прекрасный отдых для Вашей семьи или дружной компании, вид на Кавказские горы. Встреча с дельфинами, купание в открытом море, по желанию рыбалка. Будем рады Вас видеть на борту нашего скоростного катера, гарантируем отличный отдых и положительные эмоции. Олег и Татьяна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:29:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582576.jpeg',
    ),
    'phone' => '+7-928-450-89-71',
    'user' => NULL,
    'id' => 929403,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трансфер встречи гостей Сочи',
    'content' => 'VIP Starex лимузин Перевозки встречи, гостей города Сочи . 7местный комфортный с высокой крышей чем и удобнее будет пассажирам передвигаться по салону в полный рост . Двух зонный климат . Вовремя поездки по желанию включается ж.к Тв с программой достопримечательностей Сочи . Есть выезд ночной Сочи . Встречи аэропорт , жд вокзал и.т. А так же готов к сотрудничеству ,с отелями и санаториями с компаниями жду предложения. Цены договорные. Ещё есть крузак.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:28:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582575.jpeg',
    ),
    'phone' => '+7-918-000-77-35',
    'user' => NULL,
    'id' => 929402,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Практический психолог',
    'content' => 'Панина Лилия Викторовна
Дипломированный практический психолог ( Два Высших образования)
Предлагаю услуги по следующим направлениям:
- консультации
- детско-родительские отношения
- диагностика, коррекция 
Практика более 20 лет!!!
Ведётся предварительная запись по телефону.',
    'extend_content' => 'Панина Лилия Викторовна
Дипломированный практический психолог ( Два Высших образования)
Предлагаю услуги по следующим направлениям:
- консультации
- детско-родительские отношения
- диагностика, коррекция 
Практика более 20 лет!!!
Ведётся предварительная запись по телефону.',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:28:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_582574.jpeg',
    ),
    'phone' => '+7-920-156-70-14',
    'user' => NULL,
    'id' => 929401,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и домов - &quot;под ключ&quot;',
    'content' => 'Я опытный подрядчик- прораб. Имею многолетний опыт ремонтно-отделочных работ. Выполняю ремонты любой сложности. От косметического до сложного дизайнерского. У нас в бригаде свой сантехник, электрик, плиточник, плотник, отделочники, венецианщик. Имеется все необходимое оборудование и инструмент. Решаем задачи любой сложности. Все мастера настоящие профессионалы, зрелые знатоки своего ремесла. Есть архитектор, дизайнер, инженер-проектировщик. Выдаю проектную документацию, заверенную лицензированной организацией. Сотрудничаю с высококлассным мебельщиком. (Делаю кухни из любых материалов и любой конструкции и дизайна.) Оконной фирмой. Кондиционерщиком. Изготавливаю маркизы и перила. Заключаю юридически грамотный договор. Гарантия. Покажу объекты в работе. Звоните с 8 до 22 в любой день недели, включая праздничные. Вызов и консультации бесплатные. На фото фрагменты одной из наших работ и основной состав бригады. Если, Вы из другого города - могу высылать фотоотчеты, каждые два -три дня... Смотрите в &quot;Инстаграм&quot; - remont918',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:26:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_582573.jpeg',
    ),
    'phone' => '+7-918-000-84-94',
    'user' => NULL,
    'id' => 929400,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная помощь. Компьютерный профессионал',
    'content' => 'Здравствуйте! Я предоставляю компьютерную помощь в городе Самара.
======================================================Выезжаю на дом в течении часа. 
Диагностика и выезд БЕСПЛАТНО!
На все работы гарантия!
+++++++++++++++++++++++++++++++++++++++++++++++++++++++Оказываю широкий спектр услуг по ремонту ноутбуков и компьютеров, компьютерной помощи :
=====================
---Системных блоков (Компьютеры) 
---Ноутбуков 
---Маршрутизаторов ( Роутеры wi-fi )
---ЖК-Мониторов, Замена Экранов \\ Матриц и т.д. 
---Планшетов - Замена Тачскринов , Матриц , USB - Портов , -Зарядные Гнезда и т.д. 
---Систем охлаждения
---Чистка ПК, ноутбуков замена термопасты
---Смартфонов
- Переустановка, установка Windows XP, 7, 8.1, 10
- Удаление вирусов, троянов, баннеров, вредоносного ПО, очистка компьютера- Установка программ (антивирусы, офис, мессенджеры..)
- Настройка, модернизация (замена комплектующих), сборка и ремонт компьютеров, установка нового оборудования, подключение ПК и дополнительного оборудования (принтеры, сканеры, МФУ, второй монитор, телевизор и другое)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:24:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582572.jpeg',
    ),
    'phone' => '+7-937-179-68-23',
    'user' => NULL,
    'id' => 929399,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оперативный ремонт холодильников',
    'content' => 'Обслуживание и ремонт холодильного оборудования, в том числе бытовые холодильники, морозильные лари, морозильные камеры, десертные витрины, холодильные шкафы и т.д.. 
Устраню поломку в максимально короткие сроки. 
Приемлемые цены.
Гарантия.
Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:22:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582571.jpeg',
    ),
    'phone' => '+7-929-843-79-33',
    'user' => NULL,
    'id' => 929398,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузовой автосервис',
    'content' => 'Ремонт Грузовой техники МАЗ, Камаз, Лиаз, ПАЗ, п/прицепы и т.д.
Ремонт -Двигателей ЯМЗ, Камаз,ММЗ и т.д.
-КПП, редукторов
- Проточка тормозных барабанов, колодок
- Шлифовка к/валов, проточка балансиров 
Жестяные работы, молярные работы, Вклейка лобовых стекол и т.д
Компьютерная диагностика Двигателей, АБС,Пневмоподвески
Рабочий день с 8.00 -17.00 пн-пят.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:20:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582570.jpeg',
    ),
    'phone' => '+7-905-300-05-68',
    'user' => NULL,
    'id' => 929397,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сайдинг домов и фасадов, строительные работы',
    'content' => 'опытная бригада предлагает услуги по:
- обшивка домов и зданий сайдингом (металлический, цокольный, виниловый), с утеплением и без.
-фасадные и кровельные работы любой сложности
- любые строительные работы, внутренняя и внешняя отделка.
Замер и консультация бесплатно.Работаем без посредников, в Самаре и по области.
Звоните, будем рады с Вами работать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:19:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582569.jpeg',
    ),
    'phone' => '+7-967-727-66-16',
    'user' => NULL,
    'id' => 929396,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор, кран борт, воровайка, ручка, негабари',
    'content' => 'ВНИМАНИЕ!!!Перевезу любые грузы от 100кг до 12 тонн.кран 3 тонны и 4,6тонны. Грузоподъёмность 14000 тонн .Возможен перевоз НЕГАБАРИТНЫХ грузов ГАРАЖЕЙ,КИОСКОВ по городу и ОБЛАСТИ.работаем КРУГЛОСУТОЧНО!!! Цены обсуждаются.Машины в собственности .звоните договоримся...Посредники,пожалуйста, НЕ звоните.Цены минимальные.вам здесь не заработать!!длинна кузова 6,6 метра,Ширина 2,4 метра Аренда спецтехники!! Грузоперевозки!! Аренда манипулятора!!Кран-борт манипулятор,погрузочно-разрузочные работы,строительно-монтажные работы,грузоперевозки,перевозка строительных материалов,кирпичей,блоков,плитки,ларьки.камаз-манипулятор 12 тон г/п стрелы 4,5 тонны перевозки по городу и области,цены обсуждаются.
-услуги манипулятора
-кран манипулятор
-воровайка
-манипулятор самара
-кран-борт
-услуги крана манипулятора
-грузоперевозки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:17:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_582568.jpeg',
    ),
    'phone' => '+7-987-159-34-63',
    'user' => NULL,
    'id' => 929395,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт крыш',
    'content' => 'Ремонт крыш. Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:15:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт крыш',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_582710.jpeg',
      1 => 'balakovo-NoTitle_582711.jpeg',
    ),
    'phone' => '+7-937-801-52-22',
    'user' => NULL,
    'id' => 929473,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Механик главный (автотранспорт)',
    'content' => 'Обеспечение бесперебойной работы автотранспортного предприятия:
-организация  работы по ТО обслуживанию и ремонту автотранспортных средств, обеспечивает технически исправное состояния.
-составление графиков ТО ПР, обслуживание подвижного состава согласно графикам.
-составление бюджета по движению ден средств для планового обслуживания рем зоны.
-учет рабочего времени сотрудников рем зоны согласно составленным заказ-нарядам и тарификация согласно утвержденным заказ-нарядам.
-осуществляет контроль за соблюдением утвержденного распорядка дня, производственной и трудовой дисциплины в соответствующем структурном подразделении.
-выпуск  технически исправных транспортных средств на линию, заблаговременно информирование о их тех состоянии.
-отслеживание сроков техосмотра и ОСАГО. 
-сведение складского учета по складу запчастей 
-проведение  инструктажей и обеспечивает соблюдение работниками подразделения правил и норм по охране труда и пожарной безопасности, БДД при эксплуатации автотранспортных средств.',
    'extend_content' => 'Профильное образование.
Наличие удостоверение БДД
Хорошее знание автомобиля Камаз, ГАЗ
Возможность самостоятельно определить причину поломки и найти самостоятельно решение для ее устранения..
Опыт работы на аналогичной должности с аналогичным функционалом не менее 3-х лет
Знание документооборота в автотранспортном предприятии.
г. Уфа, ул. Ульяновых, 67а
8-917-809-21-57',
    'all_cities' => false,
    'created_at' => '2017-06-27 05:11:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Механик главный (автотранспорт)',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-809-21-57',
    'user' => NULL,
    'id' => 929394,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'частный инвестор кредитует под залог любой недвижи',
    'content' => 'Выдам займ под залог любой недвижимости Москва и область до 100 км от МКАД (доли, комнаты, квартиры, дома, земля и т.д)Без выписки прописанных,без согласия дольщиков (доли,комнаты)Так же рассматриваю квартиры с отказниками от приватизации !Наличие прописанных детей и пенсионеров допускаются к рассмотрению! Низкий процент на рынке залогов !От Вас минимум документов и никаких предоплат и посредников! Перезалог и срочный выкуп .Звоните и я рассмотрю Вашу заявку в течении 30 минут .Деньги Вы можете получить уже на следующий день по договору займа- залога',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 15:15:30',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'деньги под залог',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_582494.jpeg',
      1 => 'moskva-_582495.png',
      2 => 'moskva-_582496.jpeg',
    ),
    'phone' => '+7-963-924-98-61',
    'user' => NULL,
    'id' => 929352,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'zaimi-podzalog.ru',
    'hide_phone' => 0,
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка и телеинспекция канализации',
    'content' => 'Прочищаем и просматриваем трубы канализации до 200d макс.длина трассы прочистки 90м,а телеинспекции 60 м профессиональным оборудованием!Чистим полностью по всем стенкам трубы тем самым востанавливаем вам первоначальный проходной диаметр трубы.Чистим трубы от различных засоров(тряпки,волосы,жировые и твердые отложения такие как водный камень и т.д.с помощью специальных насадок).Чистим трубы в домах,катэджах,промыш.произ-вах,общепитах,а также от здания до колодца и между колодцами.Цена договорная.
89372579846 Егор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 12:53:11',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прочистка и телеинспекция канализации Балаково',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_582704.png',
      1 => 'balakovo-NoTitle_582705.jpeg',
      2 => 'balakovo-NoTitle_582706.jpeg',
    ),
    'phone' => '+7-927-136-53-31',
    'user' => NULL,
    'id' => 929470,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'доставка песок,щебень.',
    'content' => 'Цемент 
И другое 
от 1т -15тонн.
89044636991 тел.в г. Тюмень.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 12:44:51',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'доставка песок,щебень',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-NoTitle_582450.jpeg',
    ),
    'phone' => '+7-904-463-69-91',
    'user' => NULL,
    'id' => 929334,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  88 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт,заправка кондиционеров',
    'content' => 'ремонт,заправка кондиционеров.быстро и качественно.телефон в тюмени 83452608039',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 12:31:25',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт,заправка кондиционеров',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-345-260-80-39',
    'user' => NULL,
    'id' => 929330,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  89 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги камаза (щебень, песок, асфальтная крошка)',
    'content' => 'Услуги камаза (щебень, песок, асфальтная крошка)
Доставим щебень, песок, кирпич, блок.
Вывоз мусора.
По низким ценам.
Также имеются услуги Бобкэта, манипулятора и трактора Volvo.
В наличии имеется; щебень на отсыпку подъездных путей,
асфальтная крошка. 
Звоните! Выполним Ваш заказ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 12:25:47',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги камаза (щебень, песок, асфальтная крошка)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-NoTitle_582695.jpeg',
    ),
    'phone' => '+7-919-834-61-25',
    'user' => NULL,
    'id' => 929467,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  90 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утепление фасадов штукатурный фас ад отделка корое',
    'content' => '89298448984

- утепление фасада минеральной ватой 145 плотность

- утепление фасада пенополистиролом ф 25 плотность

- Наружная отделка деревянных каркасных зданий

- Косметический ремонт фасада

- Капитальный ремонт фасада

- изготовление монтаж декора

- монтаж готово декора, мраморная крошка

- короед барашек шагрень набрыз шуба 

- монтаж иск камня клинкерной плитки

- отделка утепление цоколя 

- отделка фасада компрессором 

Наши преимущества :

Работаем с проверенными сертифицированими материалами по фасаду Ceresit Bitex Capatect Weber Berg Home Lobatherm

Имеем все не обходимое оборудование

Знаем снипы работаем по тех карте 

На фото наши работы 

Специализируемся только на фасадах

Работаем без предоплаты 

Даем гарантию на работы до 15лет!

Консультация бесплатно звоните !

Можем предложить различные варианты отделки фасада 

Местные всегда на связи Можно посмотреть работы в любом пригороде и городе Краснодара !работаем по краю.',
    'extend_content' => '89298448984

- утепление фасада минеральной ватой 145 плотность

- утепление фасада пенополистиролом ф 25 плотность

- Наружная отделка деревянных каркасных зданий

- Косметический ремонт фасада

- Капитальный ремонт фасада

- изготовление монтаж декора

- монтаж готово декора, мраморная крошка

- короед барашек шагрень набрыз шуба 

- монтаж иск камня клинкерной плитки

- отделка утепление цоколя 

- отделка фасада компрессором 

Наши преимущества :

Работаем с проверенными сертифицированими материалами по фасаду Ceresit Bitex Capatect Weber Berg Home Lobatherm

Имеем все не обходимое оборудование

Знаем снипы работаем по тех карте 

На фото наши работы 

Специализируемся только на фасадах

Работаем без предоплаты 

Даем гарантию на работы до 15лет!

Консультация бесплатно звоните !

Можем предложить различные варианты отделки фасада 

Местные всегда на связи Можно посмотреть работы в любом пригороде и городе Краснодара !работаем по краю.',
    'all_cities' => false,
    'created_at' => '2017-06-26 11:39:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утепление фасадов дома в Краснодаре. цен',
    'price' => 1000,
    'year' => 1901,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_582435.jpeg',
      1 => 'krasnodar-_582436.jpeg',
      2 => 'krasnodar-_582437.jpeg',
      3 => 'krasnodar-_582438.jpeg',
      4 => 'krasnodar-_582439.jpeg',
      5 => 'krasnodar-_582440.jpeg',
    ),
    'phone' => '+7-929-844-89-84',
    'user' => NULL,
    'id' => 929318,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  91 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утепление фасадов штукатурный фас ад отделка корое',
    'content' => 'Фасадные работы. Декоративная штукатурка. Покраска.
 Весь комплекс фасадных работ. Составление сметы бесплатно.
 Бригада с опытом 8 лет на фасадах.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-26 11:31:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утепление фасадов дома в Краснодаре. цен',
    'price' => 1000,
    'year' => 1901,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_582433.jpeg',
    ),
    'phone' => '+7-929-844-89-84',
    'user' => NULL,
    'id' => 929316,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>