<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ТРЕБУЮТСЯ ДЕВУШКИ!ВЫСОКИЙ ДОХОД!ПРЕДОСТАВЛЯЕТСЯ ЖИ',
    'content' => 'Приглашаем девушек на высокооплачиваемую работу!Опыт работы и ваше образование не имеют никакого значения.Самое главное от вас это желание работать и хорошо зарабатывать.Мы в свою очередь гарантируем безопасность,проживание(если вы в нём нуждаетесь),высокий и стабильный доход.Никаких штрафов и комиссий.Индивидуальный график по желанию.',
    'extend_content' => 'Привлекательная внешность,Возраст от 18 до 35',
    'all_cities' => false,
    'created_at' => '2017-03-26 09:44:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Хочешь достойную зарплату?!ЗВОНИ!!!',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_561063.jpeg',
      1 => 'nizhniy_novgorod-_561064.jpeg',
    ),
    'phone' => '+7-903-602-23-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек',
    'content' => 'Опыт и образование не имеет значения.',
    'extend_content' => 'Возраст от18 до 35,привлекательная внешность,желание работать и зарабатывать.',
    'all_cities' => false,
    'created_at' => '2017-03-26 09:27:29',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются девушки',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_561057.jpeg',
    ),
    'phone' => '+7-903-602-23-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлоконструкции',
    'content' => 'Изготовление металлоконструкций. На заказ по Вашим или собственным проектам изготовим и смонтируем металлоконструкции от простых до сложных, в том числе строительные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-26 07:47:54',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление металлоконструкций',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-081-00-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно! участок в Челябинской обл с. Долгодеревенс',
    'content' => 'Земельный участок в Челябинской обл с. Долгодеревенское северный мкр. (п. Газовик) 15 сот, э/э (столб на участке), соседи активно застраиваются, есть разрешение на строительство, газификация планируется, дороги отсыпаны, лес недалеко.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-26 07:12:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок с.Долгодеревенское северный мкр',
    'price' => 550000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_561027.jpeg',
      1 => 'chelyabinsk-_561028.jpeg',
      2 => 'chelyabinsk-_561029.jpeg',
    ),
    'phone' => '+7-919-128-35-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Срочно! участок в с. Долгодеревенское северный мкр',
    'content' => 'Участок в с. Долгодеревенское северный мкр. 15 сот, э/э (столб на участке), соседи активно застраиваются, есть разрешение на строительство, газификация планируется, дороги отсыпаны, лес недалеко.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-26 07:00:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'участок в п. Газовик Северный мкр',
    'price' => 550000,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.09206274147235',
      1 => '61.6445433144531',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-128-35-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'приглашает на постоянную работу сотрудников, возмо',
    'content' => '- Мониторинг источников в интернете; 
- Прием и обработка заявок от клиентов; 
- Переговоры с собственниками объектов , покупателями недвижимости; 
- Заключение договоров на оказание риелторских услуг; 
- Подбор и презентация объектов жилой и коммерческой недвижимости; 
- Выезды на осмотр объектов, консультации по недвижимости.',
    'extend_content' => '- Высокий уровень самодисциплины; 
- Нацеленность на достижение материального и карьерного роста; 
- Коммуникабельность, целеустремленность, порядочность, ответственность, грамотная речь, обучаемость, презентабельный внешний вид. 
- Умение работать в ненормированном графике, самостоятельно выстраивать свой рабочий день.',
    'all_cities' => false,
    'created_at' => '2017-03-26 06:16:33',
    'period' => 283.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приглашаем сотрудников для работы в сфер',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_561014.jpeg',
    ),
    'phone' => '+7-908-221-22-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'РЕШЕНИЕ ЛЮБЫХ ВОПРОСОВ СВЯЗАННЫЕ с НЕДВИЖИМОСТЬЮ',
    'content' => 'ЦЕНТР НЕДВИЖИМОСТИ И ПРАВА «ЮРИЭЛ» город  Красноярск
Центр, где дипломированные специалисты окажут Вам квалифицированную помощь, как в сфере недвижимости, так и в области
гражданского, уголовного права.
Наши преимущества – опыт и комплексный охват
КАТАЛОГ УСЛУГ:
•	Купля-продажа готового и строящегося жилья
•	Аренда, в том числе под заказ
•	Продажа гаражей, дач, коттеджей, домов, земельных участков
•	Помощь в оформлении ипотеки на жилье, землю, строительство
•	Услуги техника БТИ и кадастрового инженера
•	Работа с сертификатами и материнским капиталом
•	Приватизация и оформление документов любой сложности
А также: решение вопросов очень проблемного жилья
8 908 221 22 15 Татьяна
8 902 927 48 09 Андрей',
    'extend_content' => 'ЦЕНТР НЕДВИЖИМОСТИ И ПРАВА «ЮРИЭЛ» город  Красноярск
Центр, где дипломированные специалисты окажут Вам квалифицированную помощь, как в сфере недвижимости, так и в области
гражданского, уголовного права.
Наши преимущества – опыт и комплексный охват
КАТАЛОГ УСЛУГ:
•	Купля-продажа готового и строящегося жилья
•	Аренда, в том числе под заказ
•	Продажа гаражей, дач, коттеджей, домов, земельных участков
•	Помощь в оформлении ипотеки на жилье, землю, строительство
•	Услуги техника БТИ и кадастрового инженера
•	Работа с сертификатами и материнским капиталом
•	Приватизация и оформление документов любой сложности
А также: решение вопросов очень проблемного жилья
8 908 221 22 15 Татьяна
8 902 927 48 09 Андрей',
    'all_cities' => false,
    'created_at' => '2017-03-26 05:14:36',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'УСЛУГИ на рынке НЕДВИЖИМОСТИ',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_560998.jpeg',
      1 => 'krasnoyarsk-_560999.jpeg',
    ),
    'phone' => '+7-908-221-22-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Продам либо обменяю 3- комнатную квартиру ул.Ватут',
    'content' => 'Продается благоустроенная 3-комнатная квартира в железнодорожном районе. Состояние квартиры жилое, обычный ремонт, сантехника новая,пластиковые окна, на полу во всех комнатах выложен линолеум, ТВ кабельное, интернет, домофон.Балкон общит профлистом Рядом с домом магазины, , школа детские сады, поликлиника,городской транспорт автобуса маршруты 21,41,31,30,61,51 всё в шаговой доступности квартира солнечная,уютная, теплая, светлая. НЕ АГЕНСТВО.. Разумный ТОРГ..Либо Обменяю....',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-26 01:43:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'НЕ АГЕНСТВО Продам 3- комнатную квартира',
    'price' => 2264000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-467-17-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Бампер',
    'content' => 'бампер задний широкий для фольксвагена',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-25 22:04:20',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-593-11-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'шрусы наружные',
    'content' => 'шрусы наружные для Фольксвагена,цена за 2 шт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-25 21:05:11',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.654320313182765',
      1 => '40.712602765028535',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-593-11-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 133,
    'city' => 'Владимир',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков',
    'content' => 'Любые погрузочные, разгрузочные работы
Квартирные, офисные,дачные переезды
Перенос банкоматов, сейфов, и др. габаритных грузов
Погрузка разгрузка фур,
Подъём, спуск стройматериалов
Такелажные работы
Услуги разнорабочих !
Работаем аккуратно, профессионально!
Звоните в любое время с 9:00 до 22:00 без выходных ! ! !',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-25 11:40:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики',
    'price' => 230,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-849-85-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру Железнодорожный район ул Ватутина 27',
    'content' => 'Сдам 2-комнатную квартиру мебилированная на длительный срок, людям платежеспособным.Студентов и командировочных просьба не звонить. НЕ Агенство. 11000+ свет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-25 10:49:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам квартиру Железнодорожный район',
    'price' => 11000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-467-17-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки по городу и области.Большой опыт в развозе продуктов по сетевым магазинам!Вадим.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-25 09:52:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_560929.jpeg',
    ),
    'phone' => '+7-927-782-77-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Грузоперевозки по городу и области. Большой опыт в развозе продуктов по сетевым магазинам.Вадим.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-25 09:43:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_560920.jpeg',
    ),
    'phone' => '+7-927-782-77-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Дизельэлектросианции',
    'content' => 'Промам металлопрокат электростанции провода генераторы и многое другое оборудование:

Прокат мелкосортный, Прокат крупносортный, Генераторы переменного тока. Преобразователи и усилители электромашинные, электростанции передвижные и электроагрегаты питания, Трансформаторы силовыДизельная эл. станция на а/прицепее,',
    'extend_content' => 'Удмуртэнерго					
№ п/п	Наименование материальных ценностей 	Нормативно-техническая документация (ГОСТ, ОСТ, ТУ)	Ед.изм.	Количество	Дата изготов-ления
	2	3	4	5	6
1	Масла электроизоляционные трансформаторные	ГОСТ 10121-74	тонн	22,6	1984
	Балки и швеллеры		тонн	6,993	
2	Швеллер ст 3КП №18	ГОСТ 535-88	тонн	1,06	1983
3	Швеллер ст 3КП №16	ГОСТ 535-88	тонн	1	1983
4	Швеллер ст 3КП №14	ГОСТ 535-88	тонн	1,623	1983
5	Швеллер ст 3КП №12	ГОСТ 535-88	тонн	0,616	1983
6	Швеллер ст 3КП №10	ГОСТ 535-88	тонн	2,694	1983
	Прокат крупносортный 		тонн	19,679	
7	Ст. угловая СТ 3КП 50*75*8	ГОСТ 535-88	тонн	0,446	1985
8	Ст. угловая СТ СТ 3КП 80*50*6	ГОСТ 535-88	тонн	1,361	1985
9	 Ст. угловая СТ 3КП 50*50*5	ГОСТ 535-88	тонн	6,107	1985
10	Ст. угловая СТ 3КП 56*56*6	ГОСТ 535-88	тонн	0,58	1985
11	Ст угловая СТ  3КП 63*63*6	ГОСТ 535-88	тонн	6,299	1985
12	Ст. угловая СТ 3КП 70*70*7	ГОСТ 535-88	тонн	2,204	1985
13	Ст. угловая СТ 3КП 80*80*8	ГОСТ 535-88	тонн	0,27	1985
14	Ст. угловая СТ 3КП 75*75*7	ГОСТ 535-88	тонн	1,455	1985
15	Ст. угловая СТ 3КП 100*100*10	ГОСТ 535-88	тонн	0,33	1985
16	Ст. полоса М-3 ПС 50*6	ГОСТ 535-88	тонн	0,627	1985
	Прокат среднесортный		тонн	7,361	
17	Ст.полоса СТ «0» 50*6	ГОСТ 535-88	тонн	0,607	1980
18	СТ 45 ПС Ø20мм	ГОСТ 535-88	тонн	0,4	1980
19	СТ 3СП Ø22	ГОСТ 535-88	тонн	1,403	1980
20	СТ ЗПС Ø24 	ГОСТ 535-88	тонн	0,447	1980
21	Ст.угловая СТ 3КП 63*40*6	ГОСТ 535-88	тонн	1,145	1980
22	Ст. угловая СТ 3КП 56*36*6	ГОСТ 535-88	тонн	1,022	1980
23	Ст. угловая СТ 3ПС 45*45*5	ГОСТ 535-88	тонн	2,337	1980
	Прокат мелкосортный (без обручного)		тонн	5,082	
24	3СП Ø10мм	ГОСТ 535-88	тонн	0,5	1980
25	3СП Ø12мм	ГОСТ 535-88	тонн	0,5	1980
26	СТ 45 Ø16мм	ГОСТ 535-88	тонн	1,112	1980
27	СТ «0» Ø18мм	ГОСТ 535-88	тонн	2,97	1980
28	Проволка катанная СТ 3СП 6,3мм	ГОСТ 14085-79	тонн	2,5	1986
29	Сталь листовая СТ ЗКП 4мм	ГОСТ 14637-79	тонн	2,025	1987
30	Сталь листовая СТ ЗПС 3мм	ГОСТ 16523-89	тонн	6,2	1992
31	Электроды сварочные МР-3 Ø4мм	ГОСТ 9466-75	тонн	0,5	2012
	Прокат алюминиевый		тонн	0,925	
32	Шина алюм. АТ 40*4	ГОСТ 5414-68	тонн	0,072	1970
33	Шина алюм. АП 50*6	ГОСТ 5414-68	тонн	0,072	1970
34	Шина алюмин. АТ 60*8	ГОСТ 5414-68	тонн	0,1	1970
35	Шина алюмин. АТ 80*8	ГОСТ 5414-68	тонн	0,149	1970
36	Шина алюмин. АТ 80*6	ГОСТ 5414-68	тонн	0,049	1970
37	Шина алюмин. АТ 100*10	ГОСТ 5414-68	тонн	0,131	1970
38	Шина алюмин. АТ 60*6	ГОСТ 5414-68	тонн	0,352	1970
	Генераторы переменного тока. Преобразователи и усилители электромашинные, электростанции передвижные и электроагрегаты питания		штук	5	
39	Дизельная эл. станция на а/прицепе мощн. АПДС-200	ТУ 516-505	штук	3	1971
40	Дизельная эл.станция  на а/прицепе  АПДЭС-200	ТУ 516-505	штук	1	1971
41	Дизельная эл. станция на а/прицепе мощн. АД-200-т/400	ГОСТ 23465-79	штук	1	2004
42	Трансформаторы силовые ТДТН-16000/110/76У1	ГОСТ 12965-74	штук	1	1977
	Трансформаторы тока		штук	20	
43	Тр-ры тока ТФЗМ-35-А-П1 (0,5/10Р-150/5)	ГОСТ 7746-2001	штук	2	2010
44	Трансформаторы тока ТФЗМ-110Б УХЛ-1 (0,5S/5Р/5Р-600/5)	ГОСТ 7746-2001	штук	1	2010
45	ТФЗМ-110Б-1У1	ГОСТ 7746-2001	штук	4	2011
46	Трансформаторы тока ТОЛ-35-III-II 100/5 (0,2S/10P/10P)	ГОСТ 7746-2001	штук	3	2012
47	Трансформаторы тока ТОЛ-35-III-II 150/5 (0,2S/10P/10P)	ГОСТ 7746-2001	штук	4	2012
48	Трансформаторы тока ТПЛ-10М 300/5 (0,5S/10Р)	ГОСТ 7746-2001	штук	2	2012
49	Трансформаторы тока ТПЛ-10М 400/5 (0,5S/10Р)	ГОСТ 7746-2001	штук	4	2012
	Арматура для воздушных линий электропередачи, кроме арматуры контактной сети		комп-лек-тов	46	
50	Комплект арматуры для воздушных линий электропередачи, в том числе:		комп-лек-тов	18	
	Предохранитель ПН2-100-30У3 100А	Р50339.0-2003	штук	54	2013
	Предохранитель ПН2-250-30У3 250А	Р50339.0-2003	штук	18	2013
	Зажим аппаратный А1М-120-2	р51177-98	штук	18	2013
	Зажим аппаратный А4А-400-5	р51177-98	штук	18	2013
	Зажим аппаратный А2А-95-2	р51177-98	штук	18	2013
	Зажим аппаратный А2А-240-8	р51177-98	штук	18	2013
51	Комплект арматуры для воздушных линий электропередачи, в том числе:		комп-лек-тов	18	
	Предохранитель ПН2-100-30У3 100А	Р50339.0-2003	штук	54	2013
	Предохранитель ПН2-250-30У3 250А	Р50339.0-2003	штук	18	2013
	Зажим аппаратный А2А-150-8	р51177-98	штук	18	2013
	Зажим аппаратный А4А-400Г-1	р51177-98	штук	18	2013
	Зажим аппаратный А1А-95-8	р51177-98	штук	18	2013
	Зажим аппаратный ОА-95-1	р51177-98	штук	18	2013
52	Комплект арматуры для воздушных линий электропередачи, в том числе:		комп-лек-тов	6	
	Предохранитель ПН2-100-30У3 100А	Р50339.0-2003	штук	6	2013
	Предохранитель ПН2-250-30У3 250А	Р50339.0-2003	штук	6	2013
	Зажим аппаратный ОА-240-1	р51177-98	штук	6	2013
	Зажим аппаратный ОА-400-1	р51177-98	штук	6	2013
	Зажим аппаратный А2А-240-8	р51177-98	штук	6	2013
	Зажим аппаратный ОА-3-1	13276-67	штук	6	1974
	Зажим аппаратный А4А-400-5	р51177-98	штук	12	2013
	Зажим аппаратный А2А-95-2	р51177-98	штук	12	2013
	Зажим аппаратный А1А-50Г-1.Т	р51177-98	штук	12	2013
53	Комплект арматуры для воздушных линий электропередачи, в том числе:		комп-лек-тов	4	
	Предохранитель ПН2-100-30У3 100А	Р50339.0-2003	штук	16	2013
	Предохранитель ПН2-250-30У3 250А	Р50339.0-2003	штук	8	2013
	Зажим аппаратный ОА-95-1	р51177-98	штук	4	2013
	Зажим аппаратный ОА-3-1	13276-67	штук	4	1974
	Зажим аппаратный А4А-400Г-1	р51177-98	штук	12	2013
	Зажим аппаратный А1А-95-8	р51177-98	штук	12	2013
	Зажим аппаратный А1А-50Г-1.Т	р51177-98	штук	8	2013
	Зажим аппаратный ОА-150-1	р51177-98	штук	12	2013
	Изоляторы:		штук	1457	
54	ИПУ-10/630	ТУ 3493-195-76935199-2005	штук	59	2012
55	Изолятор ИОС-110-400М-01 УХЛ-1	р52034-2003	штук	14	2012
56	Изолятор ИОС-35-500-01 УХЛ-1	ГОСТ 25073-81	штук	20	2012
57	Изолятор линейный штыр. ШФ-20М	ГОСТ 1232-82	штук	504	2012
58	Изолятор линейный штыр. ТФ-20П	ГОСТ 1232-82	штук	860	2012
	Провода неизолированные для воздушных линий передач: 		тонн	73,272	
59	Провод гол. сталеалюминевые А-35мм 	ГОСТ 839-80	тонн	0,59	1971
60	Провод гол.сталеалюминевые  АН-50мм2 	ГОСТ 839-80	тонн	1,924	1974
61	Провод гол. сталеалюминевые  АС-35мм2 	ГОСТ 839-80	тонн	7,138	2001
62	Провод гол. сталеалюминевые  АС-35мм2 	ГОСТ 839-80	тонн	2,3	2001
63	Провод гол. сталеалюминевые  АС-50/8мм2 	ГОСТ 839-80	тонн	13,768	1978
64	Провод гол. сталеалюминевые  АПС-50/8мм2 	ГОСТ 839-80	тонн	3,665	1979
65	Провод гол. сталеалюминевые АС-70мм2 	ГОСТ 839-80	тонн	9,158	1978
66	АС-95мм2 	ГОСТ 839-80	тонн	0,638	1972
67	АС-120 мм2 	ГОСТ 839-80	тонн	1,324	1972
68	АС-150мм2 	ГОСТ 839-80	тонн	26,787	1972
69	АС-240мм2 	ГОСТ 839-80	тонн	5,98	1965
	Кабели силовые для стационарной прокладки на напряжение до 1 кВ		км	1,15	
70	АВВГ 3*6+1*4 	ГОСТ 433-73	км	1	1973
71	АВВБГ 3*6 1*1,25 	ГОСТ 021-65	км	0,15	1973
	Кабели силовые для стационарной прокладки на напряжение 1 кВ и свыше		км	1,37	
72	ААШВ-6Кв 3*95 	ГОСТ 18410-73	км	0,53	1967
73	АССТ 3*150 6Кв	ТУ 16-505-021-65	км	0,25	1971
74	АСБ 3*1500 6кВ 	ГОСТ 18410-73	км	0,59	1974
	Кабели силовые для нестационарной прокладки		км	0,93	
75	Кабель АВВГнг(А)-4*25-0,66	ТУ 16-к03-52-2011	км	0,1	2013
76	Кабель АВВГнг(А)-4*16-0,66	ТУ 16-к03-52-2011	км	0,48	2013
77	Кабель КГ 3*2,5+1*1,5	ГОСТ 13497-77	км	0,35	2004
	Кабели контрольные		км	1	
78	КВВГ 14*1,5 	ГОСТ 1508-63	км	0,5	1971
79	КВВГ 19*2,5 	ГОСТ 1508-63	км	0,5	1972
	Железобетонные опоры ЛЭП		штук	250	
			м3	379,3	
80	Стойки опор СН-3 110кВ 	ГОСТ 14292-69	штук	17	1970
			м3	28,4	
81	Стойки опор СК-26-1-6-0 	ГОСТ 11687-85	штук	16	1989
			м3	40	
82	Ж/б опоры СВ 110-1А-11м     500 шт.	ГОСТ 11687-85	куб. м	224,5	1994
83	Ж/б опоры СВ-110-10-3,5  63,90 куб. м	ГОСТ 11687-85	штук	142	1996
			м3	63,9	
84	Ж/б опоры СВ 95-2А    22,50 куб. м.	ГОСТ 11687-85	штук	75	2002
			м3	22,5',
    'all_cities' => true,
    'created_at' => '2017-03-25 08:27:27',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Опоры ЛЭП Металлопрокат',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_560906.jpeg',
    ),
    'phone' => '+7-917-052-41-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам Паромы и Пантоны',
    'content' => 'Продам недорого понтоны и паромы : 3 комплекта несамоходных паромов,  с руководством по эксплуатации и всей сопроводительной документацией завода-изготовителя, фото прилагаю.
 Отправка возможна нашим транспортом (один трал везёт 4 понтона за 55 руб ./км), либо обеспечим погрузку на Ваш. При наличии интереса прошу сообщить в ответе на это письмо, либо звонить по тел.  Михаил Николаевич 917-052-41-02',
    'extend_content' => 'Являясь лицензированным агентом &quot;Росрезерва&quot;, имеет в настоящее время на выпуске из второй группы хранения комбината &quot;Красная Новь&quot;, Чучковский район Рязанской области 3 комплекта несамоходных паромов,  с руководством по эксплуатации и всей сопроводительной документацией завода-изготовителя, фото прилагаю.
 Отправка возможна нашим транспортом (один трал везёт 4 понтона за 55 руб ./км), либо обеспечим погрузку на Ваш. При наличии интереса прошу сообщить в ответе на это письмо, либо звонить по тел.  Михаил Николаевич, на месте (для осмотра и предоставления документов) звонить 917-052-41-02',
    'all_cities' => true,
    'created_at' => '2017-03-25 08:16:40',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Понтоны и паромы',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_560901.jpeg',
      1 => 'syzran-NoTitle_560902.jpeg',
      2 => 'syzran-NoTitle_560903.jpeg',
      3 => 'syzran-NoTitle_560904.jpeg',
      4 => 'syzran-NoTitle_560905.jpeg',
    ),
    'phone' => '+7-929-718-58-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Кладовщик.',
    'content' => 'Прием товара, распределение товара на складе, поддержание чистоты и порядка на складе, учет товара, инвентаризация.
Условия:',
    'extend_content' => 'Аккуратность, ответственность, честность и открытость.',
    'all_cities' => false,
    'created_at' => '2017-03-25 05:47:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-355-84-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа после армии, отслужившим.18000',
    'content' => 'Подготовка специалистов, ведение переговоров,
решение организационных вопросов.',
    'extend_content' => 'Требования: Дисциплинированность, обучаемость.',
    'all_cities' => false,
    'created_at' => '2017-03-25 05:30:15',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа после армии, отслужившим.',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-355-84-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки в любое место',
    'content' => 'Грузоперевозки по городу, на дачи и на меж-город. Крепление груза. Качество. Услуги грузчиков',
    'extend_content' => 'Грузоперевозки по городу, на дачи и на меж-город. Крепление груза. Качество. Услуги грузчиков',
    'all_cities' => false,
    'created_at' => '2017-03-24 21:15:51',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 450,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_560874.jpeg',
    ),
    'phone' => '+7-921-240-60-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Срочно сдам на долгий срок',
    'content' => 'Срочно сдам 1-комнат. квартиру.Первый этаж 9-ти этажного дома.Центр города.Советский раен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 21:15:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-комнатную квартиру',
    'price' => 15000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-623-97-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Блок малоцементный (муровой) и керамзитобетонный',
    'content' => 'Блок малоцементный (муровой) и керамзитовый различных размеров: 12х20х40; 20х20х40; 32х20х40.
Имеются собственные машины-манипуляторы для доставки блока. Самый крупный манипулятор вмещает до 1600 блоков (размером 20х20х40).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 20:13:15',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю',
    'price' => 17,
    'year' => 0,
    'coords' => 
    array (
      0 => '45.12458168042581',
      1 => '37.328419359838925',
    ),
    'photos' => 
    array (
      0 => 'anapa-_560872.png',
    ),
    'phone' => '+7-918-034-51-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Блок малоцементный (муровой) и керамзитобетонный',
    'content' => 'Продаю блок малоцементный (муровой) и керамзитовый различных размеров: 12х20х40; 20х20х40; 32х20х40.
Имеются собственные машины-манипуляторы для доставки блока. Самый крупный манипулятор вмещает до 1600 блоков (размером 20х20х40).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 19:56:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю',
    'price' => 17,
    'year' => 0,
    'coords' => 
    array (
      0 => '45.1245275079338',
      1 => '37.32845482477794',
    ),
    'photos' => 
    array (
      0 => 'temryuk-_560861.png',
    ),
    'phone' => '+7-918-034-51-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1864,
    'city' => 'Темрюк',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'сдам земельный участок',
    'content' => 'Сдам в аренду земельный участок для посадки 8 соток, вода есть, инструменты есть, с. Хрущевка ул.Титова, тел.8-977-961-05-68, звонить с 9 до 22.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 18:19:48',
    'period' => 52.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-260-81-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (р-н Шанхай, участок №10, 70 т.р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 15:45:43',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-59-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вокал эстрадный для взрослых и детей!',
    'content' => 'бучение! Занятия ИНДИВИДУАЛЬНЫЕ И ГРУППОВЫЕ ДЛЯ ВЗРОСЛЫХ И ДЕТЕЙ! Вокал эстрадный, джазовый, народный, классический! Обучение игре на гитаре и фортепиано! Актерское мастерство! Студия звукозаписи (Вы можете создать оригинальный подарок на любой праздник)! Мастерская эстрадных искусств (возраст с 7 до 16 лет)! Эстрадная шоу группа &amp;quot;Sana Kids&amp;quot; (возраст с 4х до 9 лет)! Студия существует 7 лет! Наши директора - ведущие преподаватели студии! Наша творческая команда работает грамотно и качественно! Огромное колличество шоу- проектов, телевизионных и городских, создано нами или с нашим участием! Наши студийцы активно принимают участие в различных концертах, шоу, мюзиклах и конкурсах города! Наши студийцы поступают в музыкальные и театральные заведения России! Если Вы хотите осуществить свою мечту на 100% , приходите!',
    'extend_content' => 'Здесь Вы можете осуществить свою мечту! И абсолютно не важно, какой у Вас возраст! Индивидуальный подход к каждому! 
ВОКАЛ ЭСТРАДНЫЙ И ДЖАЗОВЫЙ, ГИТАРА, ФОРТЕПИАНО, АКТЕРСКОЕ МАСТЕРСТВО, СТУДИЯ ЗВУКОЗАПИСИ! И т.д., СМОТРИТЕ НАШИ НОВОСТИ!
Качество гарантировано!
Почему это важно именно ДЛЯ ТЕБЯ!
1. На занятиях развивается не стандартное и творческое мышление!
2. Повышается уверенность в себе !
3. Воспитание силы воли и трудолюбия!
4. Развитие памяти , дикции и внутренних эмоций!
А еще ты примешь участие в различных кастингах, мероприятиях, конкурсах и шоу города и области !',
    'all_cities' => false,
    'created_at' => '2017-03-24 14:56:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вокал обучение для взрослыъ и детей',
    'price' => 650,
    'year' => 2009,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_560836.jpeg',
      1 => 'irkutsk-_560837.jpeg',
      2 => 'irkutsk-_560838.jpeg',
      3 => 'irkutsk-_560839.jpeg',
      4 => 'irkutsk-_560840.jpeg',
      5 => 'irkutsk-_560841.jpeg',
      6 => 'irkutsk-_560842.jpeg',
      7 => 'irkutsk-_560843.jpeg',
    ),
    'phone' => '+7-902-515-05-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Готовые компании дешево.',
    'content' => 'Готовые ООО 2002-2017 гг создания. Без р/с - 30 тыс.руб., с р/с - 100-120 тыс.руб.
Консультации по тел.: +7 (910) 181-98-67 с 10.00 до 18.00 по рабочим дням.',
    'extend_content' => 'Готовые ООО 2002-2017 гг создания. Без р/с - 30 тыс.руб., с р/с - 100-120 тыс.руб.
Консультации по тел.: +7 (910) 181-98-67 с 10.00 до 18.00 по рабочим дням.',
    'all_cities' => false,
    'created_at' => '2017-03-24 14:24:56',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовые ООО',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_560824.jpeg',
    ),
    'phone' => '+7-910-777-86-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'reg-sp.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж',
    'content' => 'Антистресс-массаж быстро и эффективно снимает стресс (стресс это давление в сосудах, напряжение, а чрезмерное напряжение-дорога к инсульту), утомление и усталость, как физическую, так и психологическую, дарит радость, хорошее настроение, чувство внутренней гармонии и комфорта. При таком массаже массируется все тело, что само по себе действует волнительно.
Умение расслабляться - это одно из важнейших состояний человека, которое необходимо для поддержания жизненного равновесия. 
Стоп стресс массаж расслабляет всё тело и является прекрасным профилактическим средством для снятия нервозного состояния, способен исцелить душу. 
Массаж расслабляет всё тело и является прекрасным профилактическим средством для снятия стресса, способен исцелить душу.',
    'extend_content' => 'Антистресс-массаж быстро и эффективно снимает стресс (стресс это давление в сосудах, напряжение, а чрезмерное напряжение-дорога к инсульту), утомление и усталость, как физическую, так и психологическую, дарит радость, хорошее настроение, чувство внутренней гармонии и комфорта. При таком массаже массируется все тело, что само по себе действует волнительно.
Умение расслабляться - это одно из важнейших состояний человека, которое необходимо для поддержания жизненного равновесия. 
Стоп стресс массаж расслабляет всё тело и является  прекрасным профилактическим средством для снятия нервозного состояния, способен исцелить душу. 
Массаж расслабляет всё тело и является прекрасным профилактическим средством для снятия стресса, способен исцелить душу. 
Во время сеанса массажа Вы почувствуете новые, непередаваемые ощущения, невесомые и расслабляющие. А после массажа Вы: 
•Почувствуете прилив сил. 
•Перестанете раздражаться по мелочам. 
•Улучшите иммунитет и обретете здоровье. 
•Станете уверенным и способным достичь любой цели, которая приведет вас к Успеху в Жизни. 
Массаж - это пробуждение к беспредельной жизненной энергии. 
Массаж лингама, оплачивается отдельно, по желанию.
Частный кабинет. Камин, свечи, тихая музыка. Марина.
Цена за сеанс 1 час 1500. . Есть сеанс 1-30 и 2 час',
    'all_cities' => false,
    'created_at' => '2017-03-24 14:16:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж расслябляющий-восстанавливающий',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.07672980296061',
      1 => '37.52347770399338',
    ),
    'photos' => 
    array (
      0 => 'tula-_560821.jpeg',
    ),
    'phone' => '+7-950-912-98-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Зам. директора по экономике и финансам, общим вопр',
    'content' => 'Зам. директора по экономике и финансам, общим вопросам: мужчина 53 года. Опыт на руководящей должности 24 года. Высшее образование. Руководство планово-экономической, юридической, IT и общехозяйственной службами, бухгалтерией, отделом кадров; пользования современной оргтехникой и программными продуктами. Сетевой маркетинг не предлагать. Вышлю резюме.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 13:09:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-327-97-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Зам. директора по экономике и финансам, общим вопр',
    'content' => 'Зам. директора по экономике и финансам, общим вопросам: мужчина 53 года. Опыт на руководящей должности 24 года. Высшее образование. Руководство планово-экономической, юридической, IT и общехозяйственной службами, бухгалтерией, отделом кадров; пользования современной оргтехникой и программными продуктами. Сетевой маркетинг не предлагать. Вышлю резюме. T. 8-903-327-97-46 в Волгограде',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 13:01:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-327-97-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ЗТМ, мебель). Т. 91-30-80.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 12:35:46',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-30-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (ул. Верхнепионерская, 18 кв. м., частично меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 12:17:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-134-14-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'VITAMIN+ Ремонт телефонов',
    'content' => 'Ремонт телефонов, iPhone, iPad, планшетов, ноутбуков.Только у нас - ДИАГНОСТИКА БЕСПЛАТНО!',
    'extend_content' => 'Ремонт телефонов, iPhone, iPad, планшетов, ноутбуков. АКЦИЯ! Качественная замена дисплея на iPhone 4, 4s, 5, 5s, 6 по СУПЕР цене! + Защитное стекло в подарок!',
    'all_cities' => false,
    'created_at' => '2017-03-24 11:49:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт телефонов',
    'price' => 333,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_560779.jpeg',
    ),
    'phone' => '+7-965-154-64-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Hyundai Ах-35 (2013 г. в., цвет серый, сборка Чехия, резина зимняя, 1 млн. 200 т. р., г. Егорьевск, Московская обл.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 11:32:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-034-48-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ТЦ &quot;Монгора&quot;, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 11:26:10',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-610-07-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги гадалки, экстрасенса ,целителя ,мага',
    'content' => 'Здравствуйте ,меня зовут Нина Михайловна  и я потомственный белый маг, целитель.
Сведу порчу и сглаз с Вас и Ваших родных.
Для консультации пишите в Viber или звоните ! Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 11:06:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги гадалки, экстрасенса ,целителя ,мага',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_560769.jpeg',
    ),
    'phone' => '+7-926-335-33-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Прихожую (б/у, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 11:06:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-11-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Срочный выкуп квартир в Томске 344-344',
    'content' => 'Срочно выкупим Вашу квартиру в Томске,  за наличный расчёт в Томске 8 (3822)344-344',
    'extend_content' => 'ПРЕИМУЩЕСТВА СРОЧНОГО ВЫКУПА НЕДВИЖИМОСТИ Услуга срочный выкуп недвижимости востребована если Вам срочно нужна большая сумма денег; По услуге &quot;Срочный выкуп недвижимости&quot; вы получите деньги за квартиру в течении 1- 3 дней; Аванс за недвижимость можно получить уже в день обращения; Срочный выкуп недвижимости востребован, если кредит в банке взять не получается; Процесс продажи недвижимости может затянуться на месяцы, а срочный выкуп дает решение за 1 день.

Срочный выкуп квартир в Томске 8 (3822)344-344',
    'all_cities' => false,
    'created_at' => '2017-03-24 10:49:53',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный выкуп квартир в Томске 344-344',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_560760.jpeg',
      1 => 'tomsk-_560761.jpeg',
      2 => 'tomsk-_560762.jpeg',
      3 => 'tomsk-_560763.jpeg',
      4 => 'tomsk-_560764.jpeg',
    ),
    'phone' => '+7-983-234-43-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Срочный выкуп квартир в Томске 344-344',
    'content' => 'Срочно выкупим Вашу квартиру, за наличный расчёт',
    'extend_content' => 'ПРЕИМУЩЕСТВА СРОЧНОГО ВЫКУПА НЕДВИЖИМОСТИ Услуга срочный выкуп недвижимости востребована если Вам срочно нужна большая сумма денег; По услуге &quot;Срочный выкуп недвижимости&quot; вы получите деньги за квартиру в течении 1- 3 дней; Аванс за недвижимость можно получить уже в день обращения; Срочный выкуп недвижимости востребован, если кредит в банке взять не получается; Процесс продажи недвижимости может затянуться на месяцы, а срочный выкуп дает решение за 1 день.

Срочный выкуп квартир в Томске 8 (3822)344-344',
    'all_cities' => false,
    'created_at' => '2017-03-24 10:35:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный выкуп квартир в Томске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-983-234-43-44',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика Нижний Новгород',
    'content' => 'Замена установка счётчиков, замена установка розеток и выключателей.
Датчики движения, монтаж и демонтаж электропроводки.
Подключение светильников, люстр.
Расключение щитов.
Монтаж заземления и сборку узла учета с установкой и внутренние электромонтажные работы под ключ .
Любые электромонтажные работы от подготовки проекта до монтажа под ключ от квартир, частных домов, дачных домиков.
Проектирование и сбор для вас любого электрического щита, от квартирного до производственного.
Проектирование, электромонтажные работы, обслуживание энергосистем по Вашему заказу, любой сложности, для частный лиц и организаций!
Опыт работы более 7 лет; гарантии; исправление ляпов мастеров, работавших до нас; полный набор проф. инструмента; качественно и быстро.
И другое! Звоните!',
    'extend_content' => 'Звоните и Пишите!!',
    'all_cities' => false,
    'created_at' => '2017-03-24 10:26:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтаж',
    'price' => 200,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_560748.jpeg',
      1 => 'nizhniy_novgorod-_560749.jpeg',
      2 => 'nizhniy_novgorod-_560750.jpeg',
      3 => 'nizhniy_novgorod-_560751.jpeg',
      4 => 'nizhniy_novgorod-_560752.jpeg',
    ),
    'phone' => '+7-964-833-97-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика Нижний Новгород',
    'content' => 'Замена установка счётчиков, замена установка розеток и выключателей.
Датчики движения, монтаж и демонтаж электропроводки.
Подключение светильников, люстр.
Расключение щитов.
Монтаж заземления и сборку узла учета с установкой и внутренние электромонтажные работы под ключ .
Любые электромонтажные работы от подготовки проекта до монтажа под ключ от квартир, частных домов, дачных домиков.
Проектирование и сбор для вас любого электрического щита, от квартирного до производственного.
Проектирование, электромонтажные работы, обслуживание энергосистем по Вашему заказу, любой сложности, для частный лиц и организаций!
Опыт работы более 7 лет; гарантии; исправление ляпов мастеров, работавших до нас; полный набор проф. инструмента; качественно и быстро.
И другое! Звоните!',
    'extend_content' => 'Звоните и Пишите!!',
    'all_cities' => false,
    'created_at' => '2017-03-24 10:26:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтаж',
    'price' => 200,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_560748.jpeg',
      1 => 'nizhniy_novgorod-_560749.jpeg',
      2 => 'nizhniy_novgorod-_560750.jpeg',
      3 => 'nizhniy_novgorod-_560751.jpeg',
      4 => 'nizhniy_novgorod-_560752.jpeg',
    ),
    'phone' => '+7-964-833-97-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек 8983253349',
    'content' => 'Срочно требуются девушки от 18 лет в сферу досуга и развлечений г.Кемерово.С опытом или без опыта работы, лучшие условия, стабильный и высокий доход, оплата ежедневно, без вычетов.Гибкий график , комфортное жилье предоставляется бесплатно. 
Телефон:+7-983-253-3490',
    'extend_content' => 'Срочно требуются девушки от 18 лет в сферу досуга и развлечений г.Кемерово.С опытом или без опыта работы, лучшие условия, стабильный и высокий доход, оплата ежедневно, без вычетов.Гибкий график , комфортное жилье предоставляется бесплатно. 
Телефон:+7-983-253-3490',
    'all_cities' => false,
    'created_at' => '2017-03-24 10:20:07',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются девушки в г.Кемерово',
    'price' => 100000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_560738.jpeg',
      1 => 'kemerovo-_560739.jpeg',
      2 => 'kemerovo-_561489.jpeg',
      3 => 'kemerovo-_567061.jpeg',
      4 => 'kemerovo-_567062.jpeg',
      5 => 'kemerovo-_567063.jpeg',
      6 => 'kemerovo-_567064.jpeg',
      7 => 'kemerovo-_567065.jpeg',
    ),
    'phone' => '+7-902-983-62-72',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам евровагонку из липы',
    'content' => 'Продам евровагонку из липы. Недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 09:34:58',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Евровагонка из липы',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'revda-_560710.jpeg',
    ),
    'phone' => '+7-902-449-60-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2103,
    'city' => 'Ревда',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Создание сайтов',
    'content' => 'Создам качественный интернет-магазин,многостраничный сайт, лендинг,,.а так же продвижение и оптимизация сайта.Недорого и в короткие сроки!!',
    'extend_content' => 'Создам качественный интернет-магазин,многостраничный сайт, лендинг,,.а так же продвижение и оптимизация сайта.Недорого и в короткие сроки 
Для заказа пишите в сообщения или: 
Viber-8927 775 52 67 
VK- vk.com/id418497819',
    'all_cities' => false,
    'created_at' => '2017-03-24 09:31:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сайт',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_560708.jpeg',
      1 => 'moskva-_560709.jpeg',
    ),
    'phone' => '+7-927-775-52-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Создание сайтов',
    'content' => 'Создам качественный интернет-магазин,многостраничный сайт, лендинг,а так же продвижение и оптимизация сайта.Недорого и в короткие сроки',
    'extend_content' => 'Создам качественный интернет-магазин,многостраничный сайт, лендинг,,.а так же продвижение и оптимизация сайта.Недорого и в короткие сроки 
Для заказа пишите в сообщения или: 
Viber-8927 775 52 67 
VK- vk.com/id418497819',
    'all_cities' => false,
    'created_at' => '2017-03-24 09:28:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сайт',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-52-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Маты минераловатные прошивные, минматы м1, м2, м3,',
    'content' => 'Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, ГОСТ 21880-2011, 21880-94, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие, базальтовая ткань тбк-100, доставка в регионы.',
    'extend_content' => 'Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, гост 21880-2011, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы, Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, минвата, Маты МП ГОСТ 21880-2011, Маты базальтовые БТВ. Стеклоткань эз-200, т-13, т-11, стеклопластик РСТ 250, рст 430 и другие марки. 
Маты минераловатные прошивные, минматы м1, м2, м3, м75, м100, м125, маты минераловатные Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125. Минераловатные маты фольгированные, на кт-11, т-23, бтк-100. минматы, минматы го ст, минматы м1-100, минматы м-100, минматы м-125, минматы прошивные, минматы гост 21880-94, минеральные маты, минераловатные маты, маты м1-100, маты м-125, маты м1-75, маты м-75. Доставка в регионы. Маты минераловатные прошивные ГОСТ 21880-94, маты теплоизоляционные по ГОСТ 21880-2011, Наименование изделия М 1, упакованные в стрэтч пленку М 2, на металлической сетке с 1-й стороны М 2, на металлической сетке с 2-х сторон М 3, на стеклоткани с 1-й стороны. Маты минераловатные прошивные, минматы м1-75, м2-75, м3-75, м5-75, маты минераловатные гост 21880-94, минматы м1-100, м2 100, м3-100, минматы м1-125, м 125, доставка в регионы. Маты минераловатные прошивные, минматы м1-75, минматы м2-75, м3-75, минматы м5-75, маты минераловатные гост 21880-94, маты м1-100, минматы м2 100, м3-100, маты м1-125, минматы м 125, м2-1-125, м2-2-125, м3-125, м5-125, доставка по по договоренности.',
    'all_cities' => false,
    'created_at' => '2017-03-24 07:57:34',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'минматы, маты теплоизоляционные, минвата',
    'price' => 200,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_560680.jpeg',
    ),
    'phone' => '+7-913-287-41-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехник и электрик',
    'content' => 'Выполняем сантехнические и электромонтажные работы: установка унитазов, ванн, раковин, смесителей, бойлеров, замена и монтаж разводки водонабжения,стояков и разводки внутренней канализации, монтаж наружней канализации, устранение засоров, монтаж и замена стояков отопления, установка радиаторов, полотенцесушителей, установка и замена счетчиков водоснабжения, установка насосных станций; аварийный, мелкий сантехнический ремонт.
Монтаж и замена разеток, выключателей, светильников различного типа; монтаж и замена внутриквартирной электропроводки; установка электрощитков; установка и замена счетчиков электроэнергии; аварийные и мелкие электромонтажные работы.
Работаем в квартирах, частных домах, офисах и нежилых помещениях. Выполняем работу качественно и в короткие сроки.
Все работы выполняем в пределах Санкт-Петербурга и Ленинградской области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 07:49:15',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехник и электрик',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_560678.jpeg',
    ),
    'phone' => '+7-952-224-26-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'ПРОДАМ УЧАСТОК',
    'content' => 'ПРОДАМ УЧАСТОК 8 СОТОК В СОБСТВЕННОСТИ ВБЛИЗИ ДЕРЕВНИ МАСЮГИНО КЛИНСКОГО РАЙОНА СНТ ЮНОСТЬ 2007. 250000 рублей, торг уместен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 07:48:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-NoTitle_560677.jpeg',
    ),
    'phone' => '+7-909-656-48-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 376,
    'city' => 'Клин',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'ПРОДАМ УЧАСТОК',
    'content' => 'ПРОДАМ УЧАСТОК 8 СОТОК В СОБСТВЕННОСТИ ВБЛИЗИ ДЕРЕВНИ МАСЮГИНО КЛИНСКОГО РАЙОНА СНТ ЮНОСТЬ 2007. 250000 руб. Торг уместен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 07:45:00',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_560676.jpeg',
    ),
    'phone' => '+7-909-656-48-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство',
    'content' => 'Выполним все виды строительных работ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 07:36:40',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-845-86-07',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 332,
    'city' => 'Таганрог',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дачу (р-н СВВАУЛ или Шанхай, с документами, без посредников, желательно охраняемую, до 70 т. р.).',
    'extend_content' => 'Дачу (р-н СВВАУЛ или Шанхай, с документами, без посредников, желательно охраняемую, до 70 т. р.).',
    'all_cities' => false,
    'created_at' => '2017-03-24 07:18:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-821-35-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БУРЕНИЕ СКВАЖИН НА ВОДУ',
    'content' => 'Ответственная, мобильная бригада выполнит в короткий срок бурение и капитальный ремонт скважин на воду; чистку колодцев. Бурение скважин на воду. Работаем круглый год. Опыт работы более 9 лет! Производим бурение в труднодоступных местах; в жилых и нежилых помещениях. Бурение может осуществляться без заезда на участок. Применяем современные и безопасные технологии. Скважина сдаётся в эксплуатацию только после прокачки до чистой воды насосом исполнителя ( подрядчика). После приёма работы заключается договор с гарантийным сроком обслуживания 2 года. Пенсионерам . Цена услуги рассчитывается по индивидуальным параметрам ( район участка, глубина бурения, диаметр обсадной трубы).
Работаем в Тюменской, Курганской областях.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 06:52:43',
    'period' => 61.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-048-88-85',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БУРЕНИЕ СКВАЖИН НА ВОДУ',
    'content' => 'Бурение скважин на воду. Ответственная, мобильная бригада выполнит в короткий срок бурение и капитальный ремонт скважин на воду; чистку колодцев. Работаем круглый год. Опыт работы более 9 лет! Производим бурение в труднодоступных местах; в жилых и нежилых помещениях. Бурение может осуществляться без заезда на участок. Применяем современные и безопасные технологии. Скважина сдаётся в эксплуатацию только после прокачки до чистой воды насосом исполнителя ( подрядчика). После приёма работы заключается договор с гарантийным сроком обслуживания 2 года. Пенсионерам . Цена услуги рассчитывается по индивидуальным параметрам ( район участка, глубина бурения, диаметр обсадной трубы).
Работаем в Тюменской, Курганской областях.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 06:46:20',
    'period' => 47.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-048-88-85',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2 комнаты в общежитии (32 кв. м., частично меблированная, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-24 06:09:00',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-05-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Программа повышения квалификации «Связи с обществе',
    'content' => 'ННГУ им. Н.И. Лобачевского объявляет набор на программу повышения квалификации «Связи с общественностью и реклама».
Объем программы — 72 академических часа.
Содержание программы
Семинар 1. PR и реклама в системе маркетинговых коммуникаций. Что эффективнее работает при продвижении компании?
Семинар 2. Организация работы со СМИ
Семинар 3. Разработка рекламного продукта
Семинар 4. Организация специальных событий
Семинар 5. PR в Сети
Семинар 6. Организация и проведение PR и рекламных кампаний
В процессе обучения используется комплексный подход, сочетающий освоение теоретического материала, тренинги и самостоятельную работу слушателей. Программа реализуется профессорско-преподавательским составом ННГУ им Н.И. Лобачевского и бизнес-практиками. Обучение проводится регулярно по мере формирования групп по субботам.
По окончании обучения выдается Удостоверение установленного образца о повышении квалификации.
Стоимость курса обучения – 20 000 рублей.
Для участия в программе необходимо заявку с указанием ФИО и контактных данных 
Консультации по телефону: 8(909) 2852548 Селиверстова Юлия Александровна',
    'extend_content' => 'Содержание программы
Семинар 1. PR и реклама в системе маркетинговых коммуникаций. Что эффективнее работает при продвижении компании?
•	Система маркетинговых коммуникаций в компании
•	PR и реклама: преимущества и недостатки. Где лучше использовать PR, а где рекламу?
•	Выбор коммуникативной стратегии и каналов коммуникации в PR
•	Разработка концепции PR/ рекламной кампании
Основные результаты: Разработка концепции и выбор маркетинговых коммуникаций для PR и рекламной кампании.
Семинар 2. Организация работы со СМИ
•	СМИ как основной канал коммуникации в работе PR-специалиста
•	Конструирование новостей, создание информационных поводов
•	Медиакарта
•	Основные виды работы компании со СМИ (пресс-конференции, пресс-туры, пресс-ланчи, семинары, конкурсы для журналистов)
•	Ключевые PR-документы: пресс-релиз, бэкраундер, приглашение, заявление для прессы
Основные результаты семинара: Слушатели научатся планировать работу со СМИ, создавать информационные поводы, составлять медиакарту и основные PR-документы (пресс-релиз, бэкраундер, приглашение), организовывать пресс-конференцию.
Семинар 3. Разработка рекламного продукта
•	Цели рекламы и позиционирование,
•	Разработка креативной концепции,
•	Виды рекламы и выбор средств рекламы,
•	Медиапланирование
•	Оценка эффективности рекламы.
Основные результаты семинара: Разработка рекламного продукта, составление медиаплана и выбор методов контроля за рекламной кампанией и оценка ее эффективности.
Семинар 4. Организация специальных событий
•	Виды специальных событий
•	Разработка концепции и сценария специального мероприятия
•	Привлечение внимание потенциальных участников к мероприятию
•	Основные этапы планирования и проведения специального мероприятия
•	Оценка результатов мероприятия
Основные результаты семинара: Разработка концепции специального мероприятия и плана его организации.
Семинар 5. PR в Сети
•	Корпоративный сайт как PR-инструмент. Организация промо-акций и PR-кампаний онлайн
•	PR в блогах и социальных сетях
•	Методы оценки эффективности PR-работы в Сети
Основные результаты семинара: Составление программы продвижения организации, ее продуктов или услуг в Сети.
Семинар 6. Организация и проведение PR и рекламных кампаний
•	Виды PR и рекламных кампаний
•	Креативная концепция
•	Структура PR и рекламных кампаний
•	Оценка эффективности PR и рекламной деятельности
Основные результаты семинара: разработка и презентация PR-кампании
Учебный процесс
В процессе обучения используется комплексный подход, сочетающий освоение теоретического материала, тренинги и самостоятельную работу слушателей. Программа реализуется профессорско-преподавательским составом ННГУ им Н.И. Лобачевского и бизнес-практиками. Обучение проводится регулярно по мере формирования групп по субботам.
Документ
По окончании обучения выдается Удостоверение установленного образца о повышении квалификации.',
    'all_cities' => false,
    'created_at' => '2017-03-24 03:18:09',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-920-51-47',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'fpk.unn.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'На высокооплачиваемую работу требуются девушки.Тел',
    'content' => 'В город Самару и Нижний Новгород требуются ухоженные девушки.Встреча и сопровождение состоятельных людей +7-937-994-9521',
    'extend_content' => 'Со свободным графиком без вычитов и штрафов.Требуются девушки привлекательной внешности.Умение подержать диалог.',
    'all_cities' => false,
    'created_at' => '2017-03-24 00:13:44',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_543820.jpeg',
    ),
    'phone' => '+7-917-141-08-51',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кафель',
    'content' => 'Ваши сан. узлы, под ключ. Кафель, сантехника, электрика, реечный потолок, гипсокартон, штукатурка. Русский мастер с опытом. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 18:51:48',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Облицовка',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-981-167-84-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приятный отдых',
    'content' => 'Приятный отдых с опытными девушками и женщинами.Возраст от 19 до 30 Звоните в любое время.
Без предоплат оплата на месте.8-909-178-26-67
Большой выбор низкие цены..выезд за город. апартаменты. в сауны,гостиницы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 18:18:36',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приятный отдых',
    'price' => 1300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-178-26-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Новый раздвижной стол Асти Венге',
    'content' => 'Продам новый раздвижной обеденный стол Асти Венге, размеры высота-75 см, ширина-70 см, длина-110 см (в разложенном состоянии-145 см), в сложенном виде рассчитан на 6 персон, в разложенном- на 8 персон.
Тёмный венге в сочетании с бежевым цветом смотрится очень благородно, а стеклянная поверхность добавляет глянца. Хромированные ножки плавные, как и все очертания стола. Стол смотрится очень стильно и отлично вписывается в дизайн кухни. У стола абсолютно нет острых углов, что очень важно, если есть маленькие дети. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 17:34:58',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новый обеденный стол Асти Венге',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Орловская обл., д. Вязки, 2-этажная, 7 соток, гараж, 650 т. р.) Возможен торг Т. 8-953-619-09-60',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 17:29:01',
    'period' => 124.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 650000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_560563.jpeg',
      1 => 'moskva-_560564.jpeg',
      2 => 'moskva-_560565.jpeg',
      3 => 'moskva-_560566.jpeg',
    ),
    'phone' => '+7-926-399-32-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир',
    'content' => 'Качественный ремонт квартир,комнат,с/у и т.д Все отделочные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 16:04:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_560553.jpeg',
      1 => 'orenburg-_560554.jpeg',
      2 => 'orenburg-_560555.jpeg',
      3 => 'orenburg-_560556.jpeg',
      4 => 'orenburg-_560557.jpeg',
    ),
    'phone' => '+7-961-919-39-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предсказательница элина',
    'content' => 'Потомственная ясновидящая Элина :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма ,наркомании;
-помощь в решении семейных проблем повышенной сложности;

-помощь от недугов;
-защита от врагов и завистников;
-обереги;
Работаю на расстоянии.
Гарантия на все случаи жизни. Высокий результат эффективности.   Звоните  Вам обязательно помогут. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 13:43:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предсказательница элина',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sakhalinsk-NoTitle_560529.gif',
    ),
    'phone' => '+7-920-067-83-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Коррекция судьбы снятие негативных программ.',
    'content' => 'Cнятие порчи, родового проклятия, венца безбрачия,  сглаза, колдовства, чародейства, помощь в семейных проблемах, сохранения семьи и отношений. Верну в семью мужа-жену парня, девушку, привороты ,по фото и лично, сильнейшая любовная магия, воссоединения судьбы с любимым человеком. Восстановления привлечение удачи в жизни в бизнесе и в делах. Коррекция судьбы, отчитка кармы. Обращайтесь, Буду рада вам помочь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 13:16:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-903-406-63-08',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_560219.jpeg',
    ),
    'phone' => '+7-903-406-63-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 13,
    ),
    'name' => 'Интернет-магазин электроинструмента',
    'content' => 'Здесь найдешь все электро-бензоинструменты!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 12:46:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ТД Дэлинс',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-_560516.jpeg',
    ),
    'phone' => '+7-987-780-22-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'oreninstrument.ru',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => '',
    'content' => 'Городские соревнования по &quot;Джиу-Джицу&quot;. Раздел &quot;не-ваза&quot; дети. Дата проведения 09 апреля 2017г. Начало в 10-00. Вход свободный. Адрес проведения г.Самара, СК ГУВД &quot;Дзержинка&quot; ул. Пионерская, 21 &quot;А&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 12:32:51',
    'period' => 19.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dimitrovgrad-NoTitle_560509.jpeg',
      1 => 'dimitrovgrad-NoTitle_560510.jpeg',
      2 => 'dimitrovgrad-NoTitle_560511.jpeg',
      3 => 'dimitrovgrad-NoTitle_560512.jpeg',
    ),
    'phone' => '+7-927-784-20-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 91,
    'city' => 'Димитровград',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => '',
    'content' => 'Городские соревнования по &quot;Джиу-Джицу&quot;. Раздел &quot;не-ваза&quot; дети. Дата проведения 09 апреля 2017г. Начало в 10-00. Вход свободный. Адрес проведения г.Самара, СК ГУВД &quot;Дзержинка&quot; ул. Пионерская, 21 &quot;А&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 12:28:09',
    'period' => 19.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_560504.jpeg',
      1 => 'tolyatti-NoTitle_560505.jpeg',
      2 => 'tolyatti-NoTitle_560506.jpeg',
      3 => 'tolyatti-NoTitle_560507.jpeg',
    ),
    'phone' => '+7-927-784-20-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => '',
    'content' => 'Городские соревнования по &quot;Джиу-Джицу&quot;. Раздел &quot;не-ваза&quot; дети. Начало в 10-00.Вход свободный. Адрес проведения г.Самара, ул.Мориса Тореза, 144',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 12:20:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_560492.jpeg',
      1 => 'tolyatti-NoTitle_560493.jpeg',
      2 => 'tolyatti-NoTitle_560494.jpeg',
      3 => 'tolyatti-NoTitle_560495.jpeg',
    ),
    'phone' => '+7-927-784-20-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => '',
    'content' => 'Городские соревнования по &quot;Джиу-Джицу&quot;. Раздел &quot;не-ваза&quot; дети. Дата проведения 09 апреля 2017г. Начало в 10-00. Вход свободный. Адрес проведения г.Самара, СК ГУВД &quot;Дзержинка&quot; ул. Пионерская, 21 &quot;А&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 12:13:39',
    'period' => 19.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_560473.jpeg',
      1 => 'samara-NoTitle_560474.jpeg',
      2 => 'samara-NoTitle_560475.jpeg',
      3 => 'samara-NoTitle_560476.jpeg',
    ),
    'phone' => '+7-927-784-20-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Granta (2015 г. в., пробег 41500 км, седан, цвет серый,87 л. с., 312 тыс. руб.).',
    'extend_content' => 'Granta (2015 г. в., пробег 41500 км, седан, цвет серый,87 л. с., 312 тыс. руб.).',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:57:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-786-52-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Kalina (2008 г. в., хетчбек ,  цвет фиолетовый, пробег 77000 км, 87 л. с., 139 тыс. руб.) .',
    'extend_content' => 'Kalina (2008 г. в., хетчбек ,  цвет фиолетовый, пробег 77000 км, 87 л. с., 139 тыс. руб.) .',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:51:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-714-46-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Kalina ( 2006 г. в., пробег 170000км ,седан, цвет коричневый,98 л. с. ,128 тыс. руб. ).',
    'extend_content' => 'Kalina ( 2006 г. в., пробег 170000км ,седан, цвет коричневый,98 л. с. ,128 тыс. руб. ).',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:45:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-186-02-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Kalina ( 2006 г. в., пробег 170000км ,седан, цвет коричневый,98 л. с. ,128 тыс. руб. ).',
    'extend_content' => 'Kalina ( 2006 г. в., пробег 170000км ,седан, цвет коричневый,98 л. с. ,128 тыс. руб. ).',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:44:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-186-02-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Priora(2009 г. в. ,пробег 72500 км, хетчбэк , белый , 98 л. с.).',
    'extend_content' => 'Priora(2009 г. в. ,пробег 72500 км, хетчбэк , белый , 98 л. с.).',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:37:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-125-03-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Электроды АНО-21 2/2,5/3/4мм Стандарт, Tigarbo',
    'content' => 'Компания ЮгМет поставляет сварочные электроды АНО-21:д. 2/ 2,5/ 3 / 4 мм в пачках по 1кг от производителей: СТАНДАРТ и TIGARBO/ Продукция в наличии и под заказ, любая форма оплаты, гарантия, сертификаты качества, доставка на объекты, скидки. Обращайтесь к Эдуарду',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:34:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электроды сварочные АНО-21 2/2,5/3/4мм',
    'price' => 119,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-_560439.png',
      1 => 'novorossiysk-_560440.png',
      2 => 'novorossiysk-_560441.png',
      3 => 'novorossiysk-_560442.png',
    ),
    'phone' => '+7-928-274-34-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Volvo (2011 г. в., пробег: 67500 км, седан, белый,  механика,99 л. с )',
    'extend_content' => 'Volvo (2011 г. в., пробег: 67500 км, седан, белый,  механика,99 л. с )',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:30:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-211-92-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочный выкуп недвижимости, перезалог, рефинансиро',
    'content' => 'Срочный выкуп жилой и коммерческой недвижимости в Самаре и области.                                 Быстро продать квартиру, комнату, долю за короткий срок достаточно сложная задача. Мы на выгодных условиях выкупим Вашу недвижимость в течении 1-3 рабочих дней, аванс можно получить в день обращения.                                                                       Индивидуальные условия для каждого.                                                                                           Звонки принимаем с 09-00 до 21-00 без выходных.
8-927-725-02-93',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:24:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_560436.jpeg',
    ),
    'phone' => '+7-917-015-80-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги под залог недвижимости без переоформления',
    'content' => 'Представляем услуги финансовых компаний и частных инвесторов в получении кредитов и срочных займов, оформление кредита под залог недвижимости по договору обременения (без смены собственника), автомобилей под ПТС.
+ Кредиты выдаются по ставкам от 2-5% в месяц.   
+ до 70% от рыночной стоимости,
+Подтверждение доходов не требуется.
+Кредитная история не рассматривается. 
+Работаем с долями.
+Возможно срочное получение наличных в день обращения.
+ без выписки
+по автозалогу автомобиль остается в Вашем пользовании, под залог ПТС.
 Дополнительно предлагаем банковские кредиты под залог от 14% годовых, перезалог и рефинансирование под более низкий процент, ипотеку за 11% годовых, срочный выкуп квартир.
Опыт работы 6 лет. Гарантия юридической чистоты сделки. Каждую заявку рассматриваем индивидуально.Обратившись к нам  Вы экономите время.  Мы выносим решение по кредиту в течение одного дня, не заставляя ждать несколько недель. 
Звоните, мы поможем Вам в решении Вашего финансового вопроса быстро и грамотно!
8-927-725-02-93',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-23 09:23:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_560432.jpeg',
    ),
    'phone' => '+7-917-015-80-38',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
);?>