<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кухни по вашим размерам. Под ключ. Корпусная мебел',
    'content' => 'Мебель по вашим размерам.Кухни,шкафы-купе и многое другое.Доставка и установка бесплатно в черте города.Только качественные материалы.',
    'extend_content' => 'Мебель по вашим размерам.Кухни,шкафы-купе и многое другое.Доставка и установка бесплатно в черте города.Только качественные материалы.',
    'all_cities' => false,
    'created_at' => '2017-06-19 06:13:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_580569.jpeg',
      1 => 'tver-NoTitle_580570.jpeg',
      2 => 'tver-NoTitle_580571.jpeg',
      3 => 'tver-NoTitle_580572.jpeg',
    ),
    'phone' => '+7-904-025-03-45',
    'user' => NULL,
    'id' => 928281,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги автокрана',
    'content' => 'Услуги автокрана ЗИЛ 133 ГЯ грузоподъёмность 12 т вылет 15.5 м
Автокран КАМАЗ МТА 160, грузоподъёмность 16 т, вылет стрелы 21 м. Рабочая зона 360° 
Paботаю в любoe вpeмя cутoк. 
Безналичный и наличный расчет.',
    'extend_content' => 'Услуги автокрана ЗИЛ 133 ГЯ грузоподъёмность 12 т вылет 15.5 м
Автокран КАМАЗ МТА 160, грузоподъёмность 16 т, вылет стрелы 21 м. Рабочая зона 360° 
Paботаю в любoe вpeмя cутoк. 
Безналичный и наличный расчет.',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:59:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_580562.jpeg',
      1 => 'tver-NoTitle_580563.jpeg',
      2 => 'tver-NoTitle_580564.jpeg',
      3 => 'tver-NoTitle_580565.jpeg',
    ),
    'phone' => '+7-920-160-19-76',
    'user' => NULL,
    'id' => 928278,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прически и косы. макияж. Коррекция бровей. Букеты',
    'content' => 'Прически все по 800 руб ( Расходный материал Ваш). Укладки, косы от 500руб 
Макияж 700 руб. 
Коррекция бровей с покраской 300 руб 
Пучковые ресницы 500руб. 
Выезд к Вам центральный р-н 300 руб хостинский, дагомысский 500 руб 
Адлерский 600 руб. 
Раннее посещение и ранний выезд к Вам до 9:00 утра +300 руб. 
Букеты из игрушек от 800 руб 
Подарки из памперсов от 800 руб 
Оформление и упаковка Подарков 
Оформление сладких подарков. 
Оформление свадебных аксессуаров.
Воздушные и гелиевые шары от 35 руб. Фигуры, фонтаны, компазиции из шаров. Оформление праздников.
Новогодние подарки. 
Работаю на Макаренко.
В инстаграмме alesiasochi.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:57:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_580561.jpeg',
    ),
    'phone' => '+7-918-908-09-88',
    'user' => NULL,
    'id' => 928277,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф',
    'content' => 'Провожу любые виды съемок уже шесть лет:
- свадебная 
- мероприятия (девичники/дни рождения/выпускные и др.)
- постановочная
- студийная
- семейная (детская)
- съемка будущих мам
Обработка фотографий. Детальная ретушь внешности.
Есть визажист.

Цены от 500 руб.
Мероприятия - 1000 руб/час

Пишите/звоните.',
    'extend_content' => 'Провожу любые виды съемок уже шесть лет:
- свадебная 
- мероприятия (девичники/дни рождения/выпускные и др.)
- постановочная
- студийная
- семейная (детская)
- съемка будущих мам
Обработка фотографий. Детальная ретушь внешности.
Есть визажист.

Цены от 500 руб.
Мероприятия - 1000 руб/час

Пишите/звоните.',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:55:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_580555.jpeg',
      1 => 'tver-NoTitle_580556.jpeg',
      2 => 'tver-NoTitle_580557.jpeg',
      3 => 'tver-NoTitle_580558.jpeg',
      4 => 'tver-NoTitle_580559.jpeg',
    ),
    'phone' => '+7-910-538-73-93',
    'user' => NULL,
    'id' => 928275,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригады грузчиков во всех районах города',
    'content' => 'Такелажные работы любого уровня сложности. Демонтаж всевозможных конструкций.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:55:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_580554.jpeg',
    ),
    'phone' => '+7-938-440-63-26',
    'user' => NULL,
    'id' => 928274,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ламинирование ресниц на дому',
    'content' => 'Косметолог на дом. Ламинирование ресниц на дому. Выезд. Адлер. Олимпийский парк. Красная Поляна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:53:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_580553.jpeg',
    ),
    'phone' => '+7-967-315-26-46',
    'user' => NULL,
    'id' => 928272,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки по городу и краю',
    'content' => 'Перевозки на Hyundai Grand STAREX, 8 пассажирских мест, большой объем багажа, свадьбы, мероприятия, так же по краю.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:51:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_580552.jpeg',
    ),
    'phone' => '+7-918-209-90-23',
    'user' => NULL,
    'id' => 928271,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все сразу. Удобно. Газель+помощь при погрузке',
    'content' => 'ПЕРЕВОЗКИ ПО ГОРОДУ ГАЗЕЛЬЮ фургон 4 метра.Доставка стройматериалов.ПОЕЗДКИ в МОСКВУ - 2500 руб.ПЕРЕЕЗДЫ КВАРТИР и ДАЧ.Помогаю на погрузке кузова и переноске на этаж.ТАРИФ по городу 300 руб час.Помощь + 100 руб.ГРУЗЧИКИ НА ПЕРЕЕЗД 200 руб час.ПОПУТНЫЙ ГРУЗ от 500 руб.УТИЛИЗАЦИЯ МУСОРА ,МЕБЕЛИ - 1000 руб.',
    'extend_content' => 'ПЕРЕВОЗКИ ПО ГОРОДУ ГАЗЕЛЬЮ фургон 4 метра.Доставка стройматериалов.ПОЕЗДКИ в МОСКВУ - 2500 руб.ПЕРЕЕЗДЫ КВАРТИР и ДАЧ.Помогаю на погрузке кузова и переноске на этаж.ТАРИФ по городу 300 руб час.Помощь + 100 руб.ГРУЗЧИКИ НА ПЕРЕЕЗД 200 руб час.ПОПУТНЫЙ ГРУЗ от 500 руб.УТИЛИЗАЦИЯ МУСОРА ,МЕБЕЛИ - 1000 руб.',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:49:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_580551.jpeg',
    ),
    'phone' => '+7-965-723-21-87',
    'user' => NULL,
    'id' => 928270,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер-сантехник. Грамотный. Выезд оперативный',
    'content' => 'Ищете опытного мастера по сантехнике в Сочи, Адлер, Дагомыс?
Огромный опыт, наличие своего инструмента.
-подключаю и переношу стиральные и посудомоечные машины.
-Устанавливаю газовые котлы и водонагреватели,
-Устраняю засоры в квартирах и домах,
-Устанавливаю ванны и радиаторы.
-Устраняю течи труб,
-Меняю смесители и мойки,
-Собираю душевые кабины,
-Устанавливаю счетчики и меняю трубы,
-Подключаю унитазы и полотенцесушители,
Обладаю техническими знаниями и дипломом.
Исправлю чужие сантехнические ошибки.
Работу свою люблю и гарантирую качество исполнения.
Звоните для вызова и консультирования до 23-00часов. Без выходных. Выезд в Адлере, Сочи, Дагомыс.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:49:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_580550.jpeg',
    ),
    'phone' => '+7-988-149-69-03',
    'user' => NULL,
    'id' => 928269,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена стекла iPhone',
    'content' => 'Восстановление разбитых дисплейных модулей iPhone при условии исправного дисплея и сенсора.
ОСА технология.
Предлагаю сотрудничество с сервисными центрами, в наличии все тестеры для проверки дисплеев.
Быстро, качественно, без воздушных пузырей, пыли и желтых пятен.',
    'extend_content' => 'Цены:
iPhone 5 - 1500
iPhone 6 - 2000
iPhone 6 Plus 2500
iPhone 6S - 3000
iPhone 6S Plus - 3500
iPhone 7 - 4000
iPhone 7 Plus - 5000
Дисплейный модуль сделан как не разборный и замена стекла не предусмотрена производителем, поэтому данная работа имеет определенный риск выхода из строя дисплея.
Ремонт восстановление дисплея iPhone айфон переклейка стекла замена стекла дисплея',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:44:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_580545.jpeg',
      1 => 'tver-NoTitle_580546.jpeg',
      2 => 'tver-NoTitle_580547.jpeg',
      3 => 'tver-NoTitle_580548.jpeg',
      4 => 'tver-NoTitle_580549.jpeg',
    ),
    'phone' => '+7-980-635-21-99',
    'user' => NULL,
    'id' => 928268,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час',
    'content' => 'Услуги слесаря-сантехника и электрика. Выполню ремонт, замену и установку с нуля сантехники, светильников, розеток, выключателей и тому подобного. А также установлю карнизы для штор, полки, зеркала и иной мелкий бытовой ремонт. Рассмотрю ваши предложения. Гарантия качества выполненных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:43:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_580544.jpeg',
    ),
    'phone' => '+7-927-765-23-40',
    'user' => NULL,
    'id' => 928267,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Простая уборка',
    'content' => 'Клининговая компания «Аванта» предлагает услуги простой уборки квартир, офисов, помещений. 
Основное отличие данной уборки от других видов заключается в том, что простая уборка предназначена для поддержания чистоты в Вашем доме. 
При проведении простой уборки устраняются пыль и легкие загрязнения, удаление, которых не требует применения специальных сильнодействующих агрессивных химических средств и длительного усилия механического воздействия, применения абразивных материалов.

При проведении данной уборки осуществляется:

- Удаление пыли ​
- Замена постельного белья 
- Вынос мусора, замена полиэтиленовых пакетов в мусорных корзинах. 
- Легкая ароматизация помещения. 
- Мытье мусорных корзин и мест для хранения мусора.​

​Вы можете позвонить к нам в офис по телефону указанному в объявлении и наши менеджеры с радостью проконсультируют по всем интересующим вопросам и подскажут какой вид уборки наиболее подходит Вам в конкретном случае.​​
​',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:41:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_580543.jpeg',
    ),
    'phone' => '+7-919-805-00-00',
    'user' => NULL,
    'id' => 928266,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Замена стекла iPhone',
    'content' => 'Восстановление разбитых дисплейных модулей iPhone при условии исправного дисплея и сенсора.
ОСА технология.
Предлагаю сотрудничество с сервисными центрами, в наличии все тестеры для проверки дисплеев.
Быстро, качественно, без воздушных пузырей, пыли и желтых пятен.',
    'extend_content' => 'Цены:
iPhone 5 - 1500
iPhone 6 - 2000
iPhone 6 Plus 2500
iPhone 6S - 3000
iPhone 6S Plus - 3500
iPhone 7 - 4000
iPhone 7 Plus - 5000
Дисплейный модуль сделан как не разборный и замена стекла не предусмотрена производителем, поэтому данная работа имеет определенный риск выхода из строя дисплея.
Ремонт восстановление дисплея iPhone айфон переклейка стекла замена стекла дисплея',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:40:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_580538.jpeg',
      1 => 'tolyatti-NoTitle_580539.jpeg',
      2 => 'tolyatti-NoTitle_580540.jpeg',
      3 => 'tolyatti-NoTitle_580541.jpeg',
      4 => 'tolyatti-NoTitle_580542.jpeg',
    ),
    'phone' => '+7-980-635-21-99',
    'user' => NULL,
    'id' => 928265,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда экскаватора погрузчика',
    'content' => 'Профессиональный водитель с большим стажем выполнит работу по копке траншей, котлованов, колодцев, выгребных ям. В наличии 2 единицы JCB ,работаем с НДС, БЕЗ НДС,наличный расчет. Глубина копки 6 метров, челюстной ковш!!!
Вывоз и уборка мусора!!! 
БЕЗ ВЫХОДНЫХ 24 ЧАСА',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:39:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_580537.jpeg',
    ),
    'phone' => '+7-987-901-76-85',
    'user' => NULL,
    'id' => 928264,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов',
    'content' => 'Строительство и ремонт домов. Заливка фундамента, возведение коробки из любых материалов, кровельные работы простой и повышенной сложности, монтаж сантехнических и электрических коммуникаций. Отделочные работы высокого качества. Выполняем услуги по ландшафтному дизайну. Выезд специалиста для оформления сметы на работу и материал. Работаем как в городе так и по области. 
Заливка фундамента - от 1900 руб/м² (вязка арматуры, установка опалубки, заливка бетона с миксера )
Кладочные работы - от 1200 руб/м²
Двускатная крыша - от 800 руб/м²
Штукатурные работы- от 280 руб/м²
ОПЛАТА ПОЭТАПНАЯ, БЕЗ ПРЕДОПЛАТ !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-19 05:36:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_580536.jpeg',
    ),
    'phone' => '+7-902-375-31-94',
    'user' => NULL,
    'id' => 928263,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам системный блок',
    'content' => 'Продам системный блок',
    'extend_content' => 'Продам системный блок',
    'all_cities' => false,
    'created_at' => '2017-06-19 04:49:26',
    'period' => 115.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам системный блок красноярск',
    'price' => 5700,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-992-00-83',
    'user' => NULL,
    'id' => 928257,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Клетка для попугаев, канареек, амадин',
    'content' => 'Продам клетку для птиц (попугаев, канареек, амадин), клетка с выдвижным поддоном, жердочками, кормушками, размеры клетки (ШхГхВ) 30х22х38 см.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-18 21:20:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Клетка для попугаев, канареек, амадин',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 928246,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в оформлении КРЕДИТОВ \\\\ ИПОТЕК',
    'content' => 'Не загружайте свою кредитную историю отказами. Обращайтесь к Нам, мы открываем перед Вами реальные перспективы получения денег.
-Предоставление кредитов на любые нужды по Паспорту РФ и СНИЛС.
-ИНДИВИДУАЛЬНЫЙ подход к каждому клиенту.
-Так же помощь в оформлении справки 2НДФЛ.
Консультация по тел.:+7(3812)51-52-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-18 16:47:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПОМОЩЬ / КРЕДИТ / ИПОТЕКА /2НДФЛ /',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '55.03479262547629',
      1 => '73.27149578902443',
    ),
    'photos' => 
    array (
      0 => 'omsk-_580492.jpeg',
    ),
    'phone' => '+7-988-975-77-76',
    'user' => NULL,
    'id' => 928232,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 1,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Декоративная покраска и отделка интерьера дома или',
    'content' => 'Выполняю следующий перечень работ: отделка лепниной; тонировка потолка; золочение потолочной лепнины; покраска предметов мебели; декорирование потолков; декорирование стен; покраска наличников плинтусов, дверей, радиаторных экранов; покрытие золотом мебели; нанесение рисунка вокруг люстры; реставрация мебели и дополнительные работы.
Цены согласуются при обсуждении объёма работ.
Телефон (моб.): +7(916)134-38-60',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-18 15:24:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_580468.jpeg',
      1 => 'moskva-_580469.jpeg',
      2 => 'moskva-_580470.jpeg',
      3 => 'moskva-_580471.jpeg',
      4 => 'moskva-_580472.jpeg',
      5 => 'moskva-_580473.jpeg',
      6 => 'moskva-_580474.jpeg',
      7 => 'moskva-_580475.jpeg',
    ),
    'phone' => '+7-916-660-48-89',
    'user' => NULL,
    'id' => 928225,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'xn--80ahduaxahidm.xn--p1ai',
    'hide_phone' => 1,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру без комиссии собственник',
    'content' => 'Сдам 1-ю квартиру. Общая 20м. Комната 12м на два окна, кухня 8м.
Собственник, без комиссии.
Боровая 52А.
Метро Обводный канал 7 мин. пешком.
Высокий бельэтаж. Высота потолка 4м.
Цена 21000р + КУ 1000р.
Залог 10500р+10500р. делится на 2 месяца.
На длительный срок.
Рядом ТРК Лиговъ, магазины Ашан, Дикси, Семья, Пятерочка, автовокзал.
Все есть для комфортного проживания. Мебель, диван-книжка, два раскладных кресла, стенка, жк телевизор, стиральная машина, холодильник, пылесос, гладильная доска, сушилка. Ванна на кухне.
Гражданам РФ - русским, молодежь, студенты, паре, для 1-2 человек. Людмила Владимировна',
    'extend_content' => 'Сдам 1-ю квартиру. Общая 20м. Комната 12м на два окна, кухня 8м.
Собственник, без комиссии.
Боровая 52А.
Метро Обводный канал 7 мин. пешком.
Высокий бельэтаж. Высота потолка 4м.
Цена 21000р + КУ 1000р.
Залог 10500р+10500р. делится на 2 месяца.
На длительный срок.
Рядом ТРК Лиговъ, магазины Ашан, Дикси, Семья, Пятерочка, автовокзал.
Все есть для комфортного проживания. Мебель, диван-книжка, два раскладных кресла, стенка, жк телевизор, стиральная машина, холодильник, пылесос, гладильная доска, сушилка. Ванна на кухне.
Гражданам РФ - русским, молодежь, студенты, паре, для 1-2 человек. Людмила Владимировна',
    'all_cities' => false,
    'created_at' => '2017-06-18 13:15:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квартира от собственника',
    'price' => 21000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_580453.jpeg',
      1 => 'sankt-peterburg-_580454.jpeg',
      2 => 'sankt-peterburg-_580455.jpeg',
      3 => 'sankt-peterburg-_580456.jpeg',
      4 => 'sankt-peterburg-_580457.jpeg',
      5 => 'sankt-peterburg-_580458.jpeg',
    ),
    'phone' => '+7-964-380-19-40',
    'user' => NULL,
    'id' => 928221,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру без комиссии собственник',
    'content' => 'Сдам 2-х комн. квартиру 38м. Комн. 18м+10м изол., 2/5 этаж.
На длительный срок.
Собственник, без комиссии.
Набережная Обводного канала 51.
Цена 28000р. + КУ 2000р.
Залог 14000р. + 14000р, делится на 2 месяца.
Метро Лиговский проспект 7 мин. пешком, ТРК Лиговъ, Сангкльский сад, автовокзал.
Мебель, большая кровать, диван-книжка, стенка, жк телевизор, стиральная машина, холодильник, пылесос, гладильная доска, сушилка, душ. Гражданам РФ - русским, молодежь, студенты, паре, для 2-3 человек. Людмила Владимировна.',
    'extend_content' => 'Сдам 2-х комн. квартиру 38м. Комн. 18м+10м изол., 2/5 этаж.
На длительный срок.
Собственник, без комиссии.
Набережная Обводного канала 51.
Цена 28000р. + КУ 2000р.
Залог 14000р. + 14000р, делится на 2 месяца.
Метро Лиговский проспект 7 мин. пешком, ТРК Лиговъ, Сангкльский сад, автовокзал.
Мебель, большая кровать, диван-книжка, стенка, жк телевизор, стиральная машина, холодильник, пылесос, гладильная доска, сушилка, душ. Гражданам РФ - русским, молодежь, студенты, паре, для 2-3 человек. Людмила Владимировна.',
    'all_cities' => false,
    'created_at' => '2017-06-18 13:04:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квартира от собственника',
    'price' => 28000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_580447.jpeg',
      1 => 'sankt-peterburg-_580448.jpeg',
      2 => 'sankt-peterburg-_580449.jpeg',
      3 => 'sankt-peterburg-_580450.jpeg',
      4 => 'sankt-peterburg-_580451.jpeg',
      5 => 'sankt-peterburg-_580452.jpeg',
    ),
    'phone' => '+7-964-380-19-40',
    'user' => NULL,
    'id' => 928220,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'ПРОИЗВОЖУ КАЧЕСТВЕННЫЙ РЕМОНТ И УСТАНОВКУ СТИРАЛЬНЫХ МАШИН С ГОРАНТИЕЙ, ИСПОЛЬЗУЮ ТОЛЬКО КАЧЕСТВЕННЫЕ КОМПЛЕКТУЮЩИЕ. ЦЕНЫ УМЕРЕННЫЕ. А также делаю ремонт варочных пенелей и духовок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-18 10:07:19',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_580728.jpeg',
    ),
    'phone' => '+7-928-958-52-93',
    'user' => NULL,
    'id' => 928362,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание волос',
    'content' => 'Наращивание волос на капсулах работа 70руб прядь, с моими волосами 140-270 руб за прядь,в зависимости от длинны волос , коррекция волос 7000тыс руб , снятием волос 3500тыс руб. Наращивание по времени 2 часа. Волосы очень хорошего качества фирмы Belle Capelli',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-18 07:28:12',
    'period' => 184.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание волос',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581077.jpeg',
    ),
    'phone' => '+7-982-500-88-88',
    'user' => NULL,
    'id' => 928532,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компания Ника-Финанс, Бухгалтер',
    'content' => '• На постоянной основе ежемесячное бухгалтерское сопровождение ИП и ЮЛ
• Сдачу нулевой отчётности, декларации, 3-НДФЛ
• Кадровый учет
• Выписки из ЕГРЮЛ, ЕГРП, коды статистики, справки из ИФНС, фондов
• Регистрация ИП, ООО и внесение изменений
• Разблокировка расчётных счетов
• Работа с ИФНС, фондами, банками и прочие операции
• Подготовка ответа на требование ИФНС',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-18 03:51:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Cопровождение ИП и ЮЛ, 3-НДФЛ',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_580404.jpeg',
    ),
    'phone' => '+7-905-902-26-10',
    'user' => NULL,
    'id' => 928192,
    'city' => 'Новокузнецк',
    'city_id' => 342,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (пос. Звезда-95, 11 соток, газ, вода, электричество, интернет, охрана, шлагбаум, 4 млн. 500 т. р.) Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-18 01:36:10',
    'period' => 39.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_580394.jpeg',
      1 => 'moskva-_580395.jpeg',
      2 => 'moskva-_580396.jpeg',
      3 => 'moskva-_580397.jpeg',
      4 => 'moskva-_580398.jpeg',
      5 => 'moskva-_580399.jpeg',
      6 => 'moskva-_580400.jpeg',
      7 => 'moskva-_580401.jpeg',
    ),
    'phone' => '+7-965-328-63-11',
    'user' => NULL,
    'id' => 928186,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'бесплатно самовывозом строительный мусор',
    'content' => 'Отдам бесплатно самовывозом строительный мусор(разбор старых теплиц, сараев) с Хатын Юрях',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-17 23:19:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'бесплатно самовывозом строительный мусор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-870-21-04',
    'user' => NULL,
    'id' => 928181,
    'city' => 'Якутск',
    'city_id' => 114,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продаю картины, вышитые крестиком',
    'content' => 'Продам картины, вышитые крестиком, оформленные в багетной мастерской. В наличии три готовых картины- &amp;quot;Купчиха&amp;quot;, размер 61 на 63 см. Цена 7800 руб. Пейзаж &amp;quot;Закат&amp;quot; размер 44 на 61 см . Цена 4500 руб. Пейзаж &amp;quot;Деревня у подножья гор&amp;quot; размер 41 на 67 см. Цена 4300 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-17 18:46:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_580354.jpeg',
      1 => 'nizhniy_novgorod-_580355.jpeg',
    ),
    'phone' => '+7-910-387-67-28',
    'user' => NULL,
    'id' => 928173,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Продаю картины, вышитые крестиком',
    'content' => 'Продам картины, вышитые крестиком, оформленные в багетной мастерской. В наличии три готовых картины- &amp;quot;Купчиха&amp;quot;, размер 61 на 63 см. Цена 7800 руб. Пейзаж &amp;quot;Закат&amp;quot; размер 44 на 61 см . Цена 4500 руб. Пейзаж &amp;quot;Деревня у подножья гор&amp;quot; размер 41 на 67 см. Цена 4300 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-17 18:46:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_580352.jpeg',
      1 => 'nizhniy_novgorod-_580353.jpeg',
    ),
    'phone' => '+7-910-387-67-28',
    'user' => NULL,
    'id' => 928172,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Уютные номера для отдыха в Крыму',
    'content' => 'Сдам,для отдыха,отдельные,номера-все в виде однокомнатных квартир (комната,кухня,сан.узел-в каждом) в гостевом доме,в Крыму-Алушта,с.Солнечногорское. Закрытая территория с большим и ухоженным двором-детская площадка,качели,лавочки,мангал,автостоянка. В комнате-в каждом-кровати,шкафы,TV,вентилятор,кондиционер,сейф,WIFI,сан.узел.Кухня-в каждом-оборудована всем необходимым. К пляжу 5 мин. ходьбы. Цены на 2017 год-от 300 до 800 руб.(РФ)с чел.в сут.-от сезона и кол.чел. в номере.( подробнее о гостевом доме и ценах на 2017 год см. на оф. сайте - d o n - b a s . n e t h o u s e . r u - ВАЖНО - вводите адрес сайта в поисковую строку без пробелов ).
Наличие и бронирование мест по тел.
+79787400510 , +79787400511 , +380501028946 ( Андрей ). 
Скайп donbas5533',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-17 17:54:56',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых в Крыму',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_580350.jpeg',
      1 => 'saratov-_580351.jpeg',
    ),
    'phone' => '+7-978-740-05-10',
    'user' => NULL,
    'id' => 928171,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дача+',
    'content' => 'Строительство дачных домов и бань, устанавливаем заборы,калитки и ворот. Наружная и внутренняя обшивка домов, кровельные работы любой сложности. Продажа строительных материалов. Пиломатериал все размеры в наличии!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-17 16:03:15',
    'period' => 185.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_581029.jpeg',
      1 => 'khanty-mansiysk-NoTitle_581030.jpeg',
      2 => 'khanty-mansiysk-NoTitle_581031.jpeg',
    ),
    'phone' => '+7-952-722-53-00',
    'user' => NULL,
    'id' => 928506,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление печатей/штампов',
    'content' => 'Изготовление печатей/штампов по оттиску а также разработка новых. Быстро,качественно, без каких-либо документов. работаем каждый день, круглосуточно!',
    'extend_content' => 'Изготовление печатей/штампов по оттиску а также разработка новых. Быстро,качественно, без каких-либо документов. работаем каждый день, круглосуточно!',
    'all_cities' => false,
    'created_at' => '2017-06-17 15:58:31',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'печати штампы',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_580344.jpeg',
    ),
    'phone' => '+7-967-052-13-75',
    'user' => NULL,
    'id' => 928165,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'manystamp.ru',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мобильное приложение ВИЗИТКА',
    'content' => 'Конструктор мобильных приложений.',
    'extend_content' => 'Любой, кто умеет работать на компьютере, сможет самостоятельно, без помощи программистов создать свое личное мобильное приложение. 
В функционал, которого входит:
1.	BIO – личные данные, рассказ о компании, о человеке или товаре.
2.	Фотогалерея.
3.	Видеоканал.
4.	Страница новостей и специальных акций.
5.	Разделы социальных сетей Facebook, Instagram и т.д.
6.	Прайс-лист товаров и услуг.
7.	Опрос и анкета для посетителей.
8.	Возможность разместить произведенный третьими лицами 3D тур (Ваш офис).
9.	Ссылка на Ваш персональный сайт в сети интернет, сайт Вашей компании.
10.	 Рекламные баннеры (слайдер).
11.	 Подключение своих плагинов (web-страниц).
12.	Адреса, отображаемые на карте, с помощью которых можно сразу отправить информацию в
навигационную программу.
13.	 Статистика скачиваний и запусков в панели управления.
14.	 Безлимитные пуш-уведомления.
15.	 Личный пульт управления приложением.',
    'all_cities' => false,
    'created_at' => '2017-06-17 15:48:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВИЗИТКА для БИЗНЕСМЕНОВ',
    'price' => 6000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_580343.jpeg',
    ),
    'phone' => '+7-927-757-09-19',
    'user' => NULL,
    'id' => 928164,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бухгалтерское сопровождение',
    'content' => '• На постоянной основе ежемесячное бухгалтерское сопровождение ИП и ЮЛ',
    'extend_content' => '• Сдачу нулевой отчётности, декларации, 3-НДФЛ
• Кадровый учет
• Выписки из ЕГРЮЛ, ЕГРП, коды статистики, справки из ИФНС, фондов
• Регистрация ИП, ООО и внесение изменений
• Разблокировка расчётных счетов
• Работа с ИФНС, фондами, банками и прочие операции
• Подготовка ответа на требование ИФНС',
    'all_cities' => false,
    'created_at' => '2017-06-17 15:46:16',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компания Ника-Финанс',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-902-26-10',
    'user' => NULL,
    'id' => 928163,
    'city' => 'Новокузнецк',
    'city_id' => 342,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники любой сложности',
    'content' => 'Выезжаем на дом. Ремонт в кротчайшие сроки.
Мойка и обслуживание кондиционеров.
Ремонт стиральных машин.
Ремонт холодильников.
Отопительные системы.
Колонки (а так же берем учеников)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-17 10:11:09',
    'period' => 184.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_580729.jpeg',
    ),
    'phone' => '+7-963-418-63-65',
    'user' => NULL,
    'id' => 928363,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Скрашу одиночество приятной девушке и оставлю приятные воспоминания.Симпатичный,стройный,неугомонный мужчина с фантазией',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-17 06:33:00',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мальчик по вызову',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-868-98-33',
    'user' => NULL,
    'id' => 928120,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 1,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мальчик по вызову',
    'content' => 'Скрашу одиночество приятной девушки.Симпатичный,стройный,неугомонный мужчина с фантазией..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-17 06:18:11',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-868-98-33',
    'user' => NULL,
    'id' => 928118,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'фото-видео съемка',
    'content' => 'Добрый день, У вас появилось желание оставить в памяти приятные впечатления о своем празднике (день рождения,юбилеи, мероприятия, детские утренники, выпускной, свадьба и т.д) Фото-видео съемка вам в этом поможет. выезд в любой город области... Чтобы узнать подробнее о том как я это делаю, загляните на мой сайт',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-17 04:42:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-634-11-19',
    'user' => NULL,
    'id' => 928113,
    'city' => 'Сысерть',
    'city_id' => 2105,
    'url' => 'popovvasja74.wixsite.com',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'фармацевт в Одинцово',
    'content' => 'Обязанности:
•консультирование покупателей; 
•отпуск лекарственных средств;
•осуществление кассовых операции.',
    'extend_content' => '•высшее/среднее специальное фармацевтическое образование;
•наличие диплома, действующего сертификата специалиста, медицинской книжки;
•знание ассортимента современного фармамаркета, лекарственных препаратов.',
    'all_cities' => false,
    'created_at' => '2017-06-16 13:59:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_580193.jpeg',
      1 => 'odincovo-_580194.jpeg',
    ),
    'phone' => '+7-916-327-27-25',
    'user' => NULL,
    'id' => 928078,
    'city' => 'Одинцово',
    'city_id' => 858,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и коттеджей в Екатеринбурге и облас',
    'content' => 'ОТДЕЛОЧНЫЕ РАБОТЫ ЛЮБОЙ СЛОЖНОСТИ В ЕКАТЕРИНБУРГЕ И ОБЛАСТИ.ИНДИВИДУАЛЬНЫЙ ПОДХОД.ДОСТУПНЫЕ ЦЕНЫ.АВТОРСКИЕ ДИЗАЙН ПРОЕКТЫ.ГАРАНТИЯ КАЧЕСТВА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 13:53:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_580183.jpeg',
      1 => 'ekaterinburg-_580184.jpeg',
      2 => 'ekaterinburg-_580185.jpeg',
      3 => 'ekaterinburg-_580186.jpeg',
    ),
    'phone' => '+7-953-041-67-58',
    'user' => NULL,
    'id' => 928076,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => 'constant-ekb.ru',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'AUDI C3 (2012 г. в., о/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 12:31:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-822-08-88',
    'user' => NULL,
    'id' => 928060,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'АСФАЛЬТИРОВАНИЕ',
    'content' => 'Асфальтирование, бордюры, дорожные плиты, самые низкие цены и гарантия качества. Звоните, всегда рады! Тел. 8 (968) 439-58-04',
    'extend_content' => 'Кротчайшие сроки!',
    'all_cities' => false,
    'created_at' => '2017-06-16 12:25:56',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'дорожные работы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavminvody-NoTitle_580137.jpeg',
      1 => 'kavminvody-NoTitle_580138.jpeg',
      2 => 'kavminvody-NoTitle_580139.jpeg',
      3 => 'kavminvody-NoTitle_580140.jpeg',
      4 => 'kavminvody-NoTitle_580141.jpeg',
      5 => 'kavminvody-NoTitle_580142.jpeg',
      6 => 'kavminvody-NoTitle_580143.jpeg',
    ),
    'phone' => '+7-968-268-11-06',
    'user' => NULL,
    'id' => 928059,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастерская стрижки собак и кошек',
    'content' => 'Самый разнообразный уход за Вашими &quot;животинками&quot; до 23-00! Стоимость договорная от 400 р. Звоните-все расскажу! Ярмарка &quot;Новая Заря\'. Оксана',
    'extend_content' => 'ВАШ ПЁС-ЛИЧНОСТЬ!!!
И мы терпеливо договариваемся с ним.
Ценные рекомендации по эргономике Вашего домашнего ухода
Самые разнообразные стрижки (по сезону).
Упор на оригинальность и декоративность.
Различные комплексы услуг.
Все вопросы по тел.',
    'all_cities' => false,
    'created_at' => '2017-06-16 11:42:16',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_580129.jpeg',
      1 => 'sochi-NoTitle_580130.jpeg',
      2 => 'sochi-NoTitle_580131.jpeg',
      3 => 'sochi-NoTitle_580132.jpeg',
      4 => 'sochi-NoTitle_580133.jpeg',
      5 => 'sochi-NoTitle_580134.jpeg',
      6 => 'sochi-NoTitle_580135.jpeg',
      7 => 'sochi-NoTitle_580136.jpeg',
    ),
    'phone' => '+7-918-300-00-96',
    'user' => NULL,
    'id' => 928055,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'УСЛУГИ САМОСВАЛА',
    'content' => 'УСЛУГИ САМОСВАЛА. Доставка: отсев щебня, песок, чернозем. Вывоз строительного мусора. КАМАЗ-САМОСВАЛ 11 кубов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 11:30:56',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pishma-NoTitle_580128.jpeg',
    ),
    'phone' => '+7-912-258-00-28',
    'user' => NULL,
    'id' => 928054,
    'city' => 'Верхняя Пышма',
    'city_id' => 2098,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Отдых в приэльбрусье кчр',
    'content' => 'Отдых в приэльбрусье КЧР, туризм для семьи, для каждого.
Иногда, когда хочется оторваться от городской суеты, поправить здоровье, отдохнуть от работы или просто на рыбалку, и когда просто настроение нет, с машиной возиться, да еще дети с боку, да и родители слабые, все на нервах, надоела аллергия – тогда звоните нам.
Вам нужен отдых.
Согласитесь, зачем вам лишнее головные боли с организацией и сбором необходимых вещей для отдыха – палатки, матрасов, дров, мангала и т.д.
Все необходимое есть у нас. Вас встретят на вокзале или подъедут к дому, в специализированной машине имеется все от палатки с матрасами и чистыми комплектами белья, до дров с мангалами.
Имеется генератор для освещения ну и все прочие.
Для инвалида или больного предусмотрена коляска.
По желанию клиента можно выехать на целебные источники, на нарзаны, на рыбалку ну или просто отдохнуть от суеты на несколько дней.
Согласитесь отдых будет здоровый и целебный без лишних организационных хлопот. Ведется предварительная запись на весенне-летние месяцы.
Позаботьтесь о здоровье своих родных.
Для постоянных клиентов и для семей с двумя и более детьми существует гибкая система скидок. Звоните, пишите, будем рады вам помочь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 11:27:14',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых в приэльбрусье кчр',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580124.jpeg',
      1 => 'cherkessk-NoTitle_580125.jpeg',
      2 => 'cherkessk-NoTitle_580126.jpeg',
      3 => 'cherkessk-NoTitle_580127.jpeg',
    ),
    'phone' => '+7-988-618-84-62',
    'user' => NULL,
    'id' => 928053,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'УСЛУГИ САМОСВАЛА.',
    'content' => 'УСЛУГИ САМОСВАЛА. Доставка: отсев щебня, песок, чернозем. Вывоз строительного мусора. КАМАЗ-САМОСВАЛ 11 кубов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 11:27:12',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_580123.jpeg',
    ),
    'phone' => '+7-912-258-00-28',
    'user' => NULL,
    'id' => 928052,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Рейсы на черное море из Черкесска',
    'content' => 'Ежедневные автобусные рейсы из Черкесска на курорты черноморского побережья. К Вашим услугам удобное расписание автобусов,выгодные цены,профессиональные менеджеры,ответственные водители.Путешествуйте с нами!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 11:17:54',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рейсы на черное море из Черкесска',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580122.jpeg',
    ),
    'phone' => '+7-928-924-81-50',
    'user' => NULL,
    'id' => 928050,
    'city' => 'Черкесск',
    'city_id' => 109,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтажные работы, снос, слом, разборка и разбор ',
    'content' => 'Демонтажные работы, снос, слом, разборка и разбор любой сложности построек',
    'extend_content' => 'Реконструкция, перепланировка и демонтажные работы любой сложности любых любых конструкций, элементов, 
покрытий, стен, домов, построек и сооружений. Демонтаж облицовок, покрытий. 
Снос, слом, разборка и разбор любой сложности домов, сараев, заборов, зданий, конструкций и других сооружений. 
Разборка, демонтаж (ликвидация) и разбор душевых монолитных 
бетонных сантехнических кабин (их перегородок) в панельных домах с сохранением вытяжного канала.
Прорезка проемов. Штробление каналов, борозд. Пробивка, сверление отверстий в конструкциях.
Услуги электрического отбойного молотка.',
    'all_cities' => false,
    'created_at' => '2017-06-16 10:43:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Демонтажные работы, снос, слом, разборка',
    'price' => 250,
    'year' => 2003,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_580116.jpeg',
      1 => 'yoshkar-ola-_580117.jpeg',
      2 => 'yoshkar-ola-_580118.jpeg',
    ),
    'phone' => '+7-927-680-56-75',
    'user' => NULL,
    'id' => 928047,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все работы по обустройству территорий. Фасады. Кро',
    'content' => 'Ремонт кровли. Отделка фасадов. Сборка, шлифовка срубов. 
Устройство заборов любых. Камины. Брусчатка. Реконструкция и демонтажные работы любой сложности. Снос зданий. 
И МНОГОЕ ДРУГОЕ звоните.',
    'extend_content' => 'Строительство малоэтажное под &quot;ключ&quot;. Кровельные работы. Кровли.  Водостоки.
Отделка фасадов любых типов. Сборка, шлифовка, обработка срубов. 
Устройство заборов и ограждений любых видов. Камины.
Благоустройство, планировка земельного участка, подготовительные работы, укладка брусчатки и тротуарного камня, 
установка бордюров, устройство отмостки, монтаж системы водоотведения, навесы и беседки под поликарбонат и другие покрытия. 
Бурение ям, скважин в грунте до 2 м диаметр 300 мм. Дренаж участка.
Спил, вырубка деревьев в садах и частных участках, распиловка. Корчевание пней от деревьев, кустарников. 
Скос травы, уборка поросли на участках.
Скидки на строительные материалы и постоянным клиентам при повторном обращении. Гарантия. Качество.',
    'all_cities' => false,
    'created_at' => '2017-06-16 10:39:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фасады. Кровли. Заборы. И МНОГОЕ ДРУГОЕ.',
    'price' => 300,
    'year' => 2003,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_580114.jpeg',
      1 => 'yoshkar-ola-_580115.jpeg',
    ),
    'phone' => '+7-927-680-56-75',
    'user' => NULL,
    'id' => 928046,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка квартир и нежилых помещений',
    'content' => 'Отделка квартир и нежилых помещений &amp;quot;под ключ&amp;quot;',
    'extend_content' => 'Отделка и ремонт квартир, домов, офисов, магазинов и производственных помещений &quot;под КЛЮЧ&quot;.
Любые сложные решения интерьера. Дизайн интерьера от проекта с расположением мебели до воплощения в реальность. 
Электромонтажные работы, электрика, спутниковые антенны. Отопление, водопровод, канализация &quot;под ключ&quot;.
Ремонт нежилых помещений, складов, цехов, производственных помещений и других помещений.
Реконструкция и демонтажные работы любой сложности в доме и домов. Демонтаж. 
Снос и разбор домов, сараев, зданий и других сооружений. Прорезка проемов. 
Штробление каналов, борозд. Пробивка, сверление отверстий в конструкциях.
Услуги электрического отбойного молотка. 
Ликвидация душевых сантехнических кабин (их перегородок) в панельных домах с сохранением вытяжного канала.
Пластиковые окна и балконные рамы, натяжные потолки под заказ. Корпусная мебель под заказ.
&quot;Мастер (специалист) на час&quot; мелкий ремонт.
Скидки на строительные материалы и постоянным клиентам при повторном обращении. Гарантия. Качество.',
    'all_cities' => false,
    'created_at' => '2017-06-16 10:30:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка квартир и нежилых помещений',
    'price' => 350,
    'year' => 2003,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_580113.jpeg',
    ),
    'phone' => '+7-927-680-56-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
    'id' => 928044,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Модульные картины в Черкесске',
    'content' => 'МОДУЛЬНЫЕ КАРТИНЫ ВЫСОКОГО КАЧЕСТВА НА ХОЛСТЕ ОТ ПРОИЗВОДИТЕЛЯ НА ЗАКАЗ.

+ДОСТАВКА БЕСПЛАТНО КУРЬЕРСКОЙ СЛУЖБОЙ НА ДОМ. ОПЛАТА В ДЕНЬ ПОЛУЧЕНИЯ ТОВАРА.

+ОБРАЗЦЫ КАРТИН СМОТРИТЕ НА ФОТО

(КАРТИНЫ ОТОБРАННЫ НАИБОЛЕЕ ПРОДАВАЕМЫЕ)

¶Модульные картины это современный тренд в оформлении интерьера.Главным отличием данного предмета декора от обычных картин, является разделение изображения на сегменты, так называемые модули.
Новинка и хит продаж модульные картины, которые практически в данный момент отсутствуют в продаже в магазинах города Черкесска, приобретают для гостиной, спальни, кухни, детской комнаты. Но очень актуально купить картину в офис, салон красоты, в кафе или ресторан и т.п. помещения.

Модульная картина это прекрасное дополнение к вашему дому или квартире, она предаст вашему интерьеру неповторимый стиль и индивидуальность¶

•ДЛЯ ОФОРМЛЕНИЯ ЗАКАЗА, И ПО ДРУГИМ ИНТЕРЕСУЮЩИМ ВОПРОСАМ, А ТАКЖЕ ДЛЯ ТОГО ЧТОБЫ ПОЛУЧИТЬ ЕЩЁ 20 ОБРАЗЦОВ КАРТИН, 
ЗВОНИТЕ',
    'extend_content' => '® Салон багетного искусства &quot;GRAND DEKOR&quot;',
    'all_cities' => false,
    'created_at' => '2017-06-16 10:17:39',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Модульные картины в Черкесске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580107.jpeg',
      1 => 'cherkessk-NoTitle_580108.jpeg',
      2 => 'cherkessk-NoTitle_580109.jpeg',
      3 => 'cherkessk-NoTitle_580110.jpeg',
      4 => 'cherkessk-NoTitle_580111.jpeg',
    ),
    'phone' => '+7-928-007-65-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928042,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ИЗГОТОВЛЕНИЕ ТЕНТОВ',
    'content' => 'Изготовление тентов на Газели, Валдай, Бычок, легковые прицепы. Также изготавливаем полога и шторки ПВХ.89631022125 T. 8-963-102-21-25 в Пензе',
    'extend_content' => 'КАЧЕСТВО ГАРАНТИРУЕМ',
    'all_cities' => false,
    'created_at' => '2017-06-16 10:17:19',
    'period' => 130.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_580105.jpeg',
      1 => 'penza-NoTitle_580106.jpeg',
    ),
    'phone' => '+7-963-102-21-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
    'id' => 928041,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лечебный массаж',
    'content' => 'Лечебный массаж спины,шейно воротн зоны, массаж при заболевании ног, после тренировок, антицеллюлитный , и детский массаж. Мед образование, опыт работы 17 лет, кабинет в центре.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 10:10:49',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды лечебного массажа',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-556-79-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 129,
    'city' => 'Архангельск',
    'id' => 928039,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ваш дом, наша забота. Все виды строительно ремонтн',
    'content' => 'Строительство домов под ключ подразумевает полную внутреннюю и внешнюю отделку здания, в котором будут созданы все условия для комфортного проживания. Ваша Задача – это представить все свои требования и пожелания в области проектирования здания, выбора материалов, внешней и внутренней отделки. На этом участие заказчика заканчивается, и к работе приступают профессиональные строители, строго соблюдающие план проект по строительству дома и четко следующие очередности этапов работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 10:09:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все виды строительных работ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580101.jpeg',
    ),
    'phone' => '+7-928-384-02-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928038,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников на дому',
    'content' => 'Ремонт холодильников на дому. Диагностика .Заправка фреоном . Запчасти оригинал. Приеду максимально быстро ИНШАЛЛАГЬ! (Частный мастер).Выезжаю также за город.Плата от 100 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 10:04:48',
    'period' => 185.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников на дому',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_580727.jpeg',
    ),
    'phone' => '+7-989-896-13-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
    'id' => 928361,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Картриджи для принтеров',
    'content' => 'КартриджZone. Продажа оригинальных картриджей для принтеров: HP, Epson, Canon, Brother, Samsung. В коробке и тех. упаковке. Оптом и розницу по всей России. Широкий ассортимент. Своевременное дополнение новыми моделями. Гибкая система скидок. Выгодные цены постоянным клиентам.',
    'extend_content' => 'Продажа расходных материалов для оргтехники по всей России.',
    'all_cities' => false,
    'created_at' => '2017-06-16 09:58:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'оригинальные картриджи',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_580089.jpeg',
      1 => 'moskva-_580090.jpeg',
      2 => 'moskva-_580091.jpeg',
      3 => 'moskva-_580092.jpeg',
      4 => 'moskva-_580093.jpeg',
      5 => 'moskva-_580094.jpeg',
      6 => 'moskva-_580095.jpeg',
      7 => 'moskva-_580096.jpeg',
    ),
    'phone' => '+7-977-294-57-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 177,
    'city' => 'Москва',
    'id' => 928035,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и строительство «под ключ» домов, квартир,',
    'content' => 'Мы гарантируем качество работы, минимальные сроки ее выполнения, доступные цены, а также, помощь в выборе и доставке стройматериалов. 
Наши клиенты всегда довольны нашей работой и не жалеют о том, что затеяли ремонт.',
    'extend_content' => 'SMU-STROY предлагает следующие виды работ: 

Ремонт и строительство «под ключ» домов, квартир, офисов; 
Все виды монтажных и демонтажных работ (в том числе перепланировка межкомнатных стен). 
Штукатурные, малярные и отделочные работы (шпатлевка, штукатурка, поклейка обоев, поклейка багетов, уголков, покраска, выравнивание стен и полов, укладка ламината, паркета, декоративная штукатурка). 
Натяжные потолки любых размеров, а также, всех возможных цветов (предварительный выезд на замеры). 
Облицовка стен и потолков гипсокартоном, художественное оформление гипсокартоном по индивидуальным заказам. 
Плиточные работы (облицовка плиткой, искусственным камнем ванн, санузлов и пр.). 
Электромонтажные работы (прокладка новой и замена старой электропроводки и т.д.). 
Сантехнические работы (разводка труб в ванной и на кухне, установка счётчиков, бойлеров, ванн, унитаза и прочего сантехнического оборудования). 
Металлоизделия любой сложности (кованные ворота, двери, перила, ограды, лестницы и т.д.). Возможность работы по эскизам заказчика. 
Выезд на осмотр, замеры и составление сметы. Разработка дизайн проектов.',
    'all_cities' => false,
    'created_at' => '2017-06-16 09:49:53',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и строительство «под ключ»',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580097.jpeg',
      1 => 'cherkessk-NoTitle_580098.jpeg',
      2 => 'cherkessk-NoTitle_580099.jpeg',
      3 => 'cherkessk-NoTitle_580100.jpeg',
    ),
    'phone' => '+7-928-029-04-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928033,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Национальная гармошка на праздники',
    'content' => 'Веселый мощный коллектив из ГАРМОШКИ, ТРЕЩЕТКИ И ДОУЛА, c необычайно позитивным настроением отыграем практически любое мероприятие от СВДЬБЫ до КОНЦЕРТА. Цена договорная от 5т.р... ЗВОНИТЕ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 09:38:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Национальная гармошка на праздники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580088.jpeg',
    ),
    'phone' => '+7-960-439-17-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928031,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тексты песен на заказ',
    'content' => 'На любую тему. В любом жанре. На русском и английском языках.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 09:35:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тексты песен на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580087.jpeg',
    ),
    'phone' => '+7-905-420-42-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928030,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., 3/5, мебель). Т. 34-58-25.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 09:32:00',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-65-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
    'id' => 928028,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт парогенераторов любой сложности',
    'content' => 'Быстрый и качественный ремонт парогенераторов, утюгов, гладильных систем и отпаривателей ведущих мировых производителей. Обслуживание и технический осмотр парогенераторов, определение и восстановление мощности пара, устранение неисправностей, замена корпусных деталей и подошв утюга на оригинальные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 09:31:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт парогенераторов любой сложности',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580086.jpeg',
    ),
    'phone' => '+7-988-619-65-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928027,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников и стиральных машин по кчр',
    'content' => 'Ремонт стиралок и холодильников ,быстро ,качественно и с гарантией в удобное для вас время ,выезд по КЧР ,по цене договоримся',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 09:23:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников и стиральных машин по кчр',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580084.jpeg',
    ),
    'phone' => '+7-928-029-12-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928025,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт швейных машинок и оверлоков',
    'content' => 'Возможен ремонт на дому у клиента.На Сборку и установку шв. оборудования отдельная цена!
Цена за городом договорная!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 07:42:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт швейных машинок и оверлоков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580025.jpeg',
    ),
    'phone' => '+7-906-444-10-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928003,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт бытовой техники',
    'content' => 'АСЦ Юг- сервис г. Черкесск, ул Ленина 340, тел 27-70-77, 27-30-60 РЕМОНТ; телевизоров, холодильников, кондиционеров, стиральных и посудомоечных машин, электро духовок и печей, пылесосов, микроволновых печей, мясорубок и др. мелко бытовой техники УСТАНОВКА; Стиральных и посудомоечных машин, электрических плит и духовок, кондиционеров и климатического оборудования.
ПРОДАЖА; запчастей на все виды и модели бытовой техники, в наличии и под заказ.
ВЫЕЗД; по городу и за пределы города
ГАРАНТИЯ: на выполненные работы и на запчасти',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 07:40:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580023.jpeg',
      1 => 'cherkessk-NoTitle_580024.jpeg',
    ),
    'phone' => '+7-905-422-42-21',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928002,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъёмка',
    'content' => 'Снимем выпускной, сниму свадьбу, День Рождения не дорого. Есть фото и видеосъёмка!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 07:36:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'видеосъёмка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cherkessk-NoTitle_580022.jpeg',
    ),
    'phone' => '+7-989-275-44-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 109,
    'city' => 'Черкесск',
    'id' => 928001,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Наращивание ресниц',
    'content' => 'НАРАЩИВАНИЕ РЕСНИЦ С 3D ЭФФЕКТОМ
Преимущества: намного сокращается время на создание эффектного макияжа. Не нужно думать об окрашивании тушью, подкручивании ресничек; при помощи искусственных волосков легко добиться нужного эффекта, создать натуральный, кошачий, лисий взгляд, выровнять форму век, скорректировать разрез глаз; по желанию клиента для максимально выразительного взгляда мастер нарастит на каждый естественный волосок 2–3 искусственных с разным оттенком. Вид ресничек останется натуральным, но взгляд получит неповторимую глубину; отсутствует дискомфорт при носке дополнительных волосков. Причина – нити клеятся за 1 мм до века; качественный синтетический материал не боится слёз, пылинок, солнечных лучей. Можно смело умываться; натуральный взгляд, заметный эффект независимо от качества природных волосков. Причина – применение синтетических нитей из качественного микрополиэстера. Материал не ломается, прекрасно гнётся, имеет максимальное сходство с «живыми» волосками; искусственный материал можно крепить даже к самым тонким и слабым ресничкам. Причина – дополнительные волоски изготовлены из лёгкого, почти невесомого материала; во время процедуры 3D-lashes применяется более качественный, гипоаллергенный клей. Вероятность негативных реакций организма, раздражения, слезотечения, зуда резко снижается. 
Любые виды наращивания 
2D 2200,3D 2500',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:48:11',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наращивание ресниц',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_580015.jpeg',
      1 => 'sergiev-posad-NoTitle_580016.jpeg',
      2 => 'sergiev-posad-NoTitle_580017.jpeg',
      3 => 'sergiev-posad-NoTitle_580018.jpeg',
    ),
    'phone' => '+7-963-752-94-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
    'id' => 927994,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Роспись стен, лепнина, фрески, холст масло',
    'content' => 'Осуществляю любые задумки заказчиков, роспись стен и потолков,фактура,лепнина,комплексный дизайн интерьера',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:43:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_580014.jpeg',
    ),
    'phone' => '+7-911-859-62-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
    'id' => 927993,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Беседки из дерева',
    'content' => 'Изготавливаем беседки , навесы , перголы и т.п. из сосны и лиственницы на заказ , ЦЕНА зависит от конструкции , размеров , вида покрытия и рассчитывается индивидуально . выезд на объект для замеров 500 -1000 руб в зависимости от удалённости .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:41:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_580012.jpeg',
    ),
    'phone' => '+7-927-217-77-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
    'id' => 927991,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Японский язык в г. Сергиев Посад',
    'content' => 'Центр японского языка &quot;Фудзи&quot; (г.Сергиев Посад) приглашает на обучение в группы детей и взрослых.
Для детей: увлекательные занятия с играми, песенками, просмотром учебных мультфильмов,знакомством с обычаями и культурой страны ; курс японской каллиграфии кистью по программе общеобразовательной школы Японии.
Для взрослых: основной курс (все аспекты языка: фонетика, иероглифика, грамматика, аудирование, разговорная речь); бизнес-курс; курс подготовки к международным экзаменам JLPT (japanese language proficiency test), BJT (business japanese test); курс японской каллиграфии.
Все учебные материалы только из Японии.
Консультации по вопросам обучения и трудоустройства в Японии.
Занятия ведет опытный преподаватель с профильным образованием, полученным в Японии.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:41:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Японский язык в г. Сергиев Посад',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_580007.jpeg',
      1 => 'sergiev-posad-NoTitle_580008.jpeg',
      2 => 'sergiev-posad-NoTitle_580009.jpeg',
      3 => 'sergiev-posad-NoTitle_580010.jpeg',
      4 => 'sergiev-posad-NoTitle_580011.jpeg',
    ),
    'phone' => '+7-926-381-27-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
    'id' => 927990,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ландшафтный дизайн',
    'content' => 'Ландшафтное проектирование и озеленение вашего сада.Посадка деревьев и кустарников,устройство клумб и газона рулонного и посевного, весь комплекс работ по уходу за зелеными насаждениями и газоном. Качественно,быстро,недорого.
Индивидуальный и внимательный подход к каждому клиенту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:39:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_580006.jpeg',
    ),
    'phone' => '+7-927-890-26-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
    'id' => 927989,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды',
    'content' => 'Грузовое такси &quot;Блиц-Переезд&quot; осуществляет перевозку грузов автомобилями типа&quot;Газель&quot;.Есть Открытые,Евротент,Фургоны,Фермер(5 пассажирских мест).Переезды:квартирные,дачные,офисные.Грузчики:погрузка,выгрузка.Сборка,разборка мебели. 
Наличный,безналичный расчет .Большой опыт доставки различных грузов по России.прием заявок с 8-00 до 20-00.Звоните,будем рады Вам помочь! Стоянка авто город Александров',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:38:38',
    'period' => 193.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_580004.jpeg',
      1 => 'sergiev-posad-NoTitle_580005.jpeg',
    ),
    'phone' => '+7-919-007-07-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
    'id' => 927988,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт телевизоров. Выезд на дом',
    'content' => 'Ремонт телевизоров. Выезд на дом.
Ремонт ЖК- плазменных, проекционных телевизоров.
Ремонт моделей на электронно-лучевых трубках.

Ремонт ноутбуков, компьютерной техники.
Ремонт электронной и цифровой техники
Доставка в стационар.
Выезд Сочи, Адлер, Дагомыс, Красная Поляна, Весёлое, свх.Россия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:36:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_580002.jpeg',
    ),
    'phone' => '+7-918-905-84-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
    'id' => 927986,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ОСТЕКЛЕНИЕ/УТЕПЛЕНИЕ БАЛКОНОВ И ЛОДЖИЙ',
    'content' => 'ОСТЕКЛЕНИЕ ОТ ПРОИЗВОДСТВА 
ОПЫТНЫЙ МАСТЕР 
ЦЕНЫ НИЖЕ РЫНОЧНЫХ В СРЕДНЕМ НА 30% 
ИСПРАВИМ ОШИБКИ НЕКВАЛИФИЦИРОВАННЫХ СПЕЦИАЛИСТОВ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:36:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОСТЕКЛЕНИЕ/УТЕПЛЕНИЕ БАЛКОНОВ И ЛОДЖИЙ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_580001.jpeg',
    ),
    'phone' => '+7-926-664-51-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
    'id' => 927985,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каменщик. Облицовка. Блок',
    'content' => 'Кладка газоблока, шлакоблока, кирпич (облицовочный, бутовый). Дома, пристрои, заборы, столбы, перегородки и т.д.
Можно также не большие объёмы.Без выходных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:34:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_580000.jpeg',
    ),
    'phone' => '+7-938-438-65-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
    'id' => 927984,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив, изготовление любых сценических костюмов',
    'content' => 'Пошив,изготовление любых сценических костюмов для шоу-балетов,стриптиза,гоу-гоу.
Стринги,перчатки, купальники.
Разработка модели.
Специализация - костюмы для стриптиза и гоу-гоу.
ТАКЖЕ ПРИНИМАЮ ЗАКАЗЫ НА ИЗГОТОВЛЕНИЕ ОДЕЖДЫ ВЕЧЕРНЕЙ,СВАДЕБНОЙ,МАСКАРАДНОЙ,ПОВСЕДНЕВНОЙ, корсетов, белья, аксессуаров.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:33:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579999.jpeg',
    ),
    'phone' => '+7-965-480-05-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
    'id' => 927983,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство и ремонт кровли',
    'content' => 'Бригада кровельщиков предлагает услуги по профессиональному монтажу кровли любой сложности из различных кровельных материалов. Обвязочный мауэрлат, устройство стропильной системы любой сложности, монтаж металлочерепицы, мягкой черепицы, монтаж ондулина, водосточной системы, монтаж сайдинга, монтаж (сборка) срубов, монтаж снегодержателей, монтаж пристенных лестниц. Демонтаж старой кровли и старой стропильной системы. Бесплатно производим консультацию, замер крыши, расчет необходимого материала и стоимости работ. С заказчиком заключаем договор и даем гарантию на выполненные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:32:55',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство и ремонт кровли',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579996.jpeg',
      1 => 'pskov-NoTitle_579997.jpeg',
    ),
    'phone' => '+7-915-747-16-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
    'id' => 927981,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Развивающие занятия для малышей',
    'content' => 'В новом 2017 учебном году команда педагогов Ц­ентра детского развития Отличник  совмес­тно с Центром Искусств &quot;Belcanto&quot; запускае­т новый проект для детей от 2 - 3 года и 3 - 4года.
В программе занятий: игры на развитие интеллекта, памяти, тактильных навыков, музыкальная гимнастика (ритмика) с элементами хореографии. Развитие навыков устной­ речи, чтения, письма, счёта. Занятия проводятся три раза в неделю, по 1,5 часа ­каждое. Группы до 6 человек.

Утренняя и вечерние группы.­

Занятия проводят 2 педагога. Запись на собеседование по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:31:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579995.jpeg',
    ),
    'phone' => '+7-928-448-26-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
    'id' => 927980,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки до 1.5т объем фургона 12м(3.40х1.90х1.90) по городу 400р/час, по области 12р/км.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:27:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579994.jpeg',
    ),
    'phone' => '+7-911-398-57-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
    'id' => 927978,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги экскаватора-погрузчика JCB 4 CX',
    'content' => 'Услуги экскаватора-погрузчика. Все виды земляных работ: котлованы, траншеи, колодцы, планировка участков и прочее. Опытный машинист. Наличный и безналичный расчёт. Минимальное время заказа - три часа. 1.300 руб/час наличный расчёт, 1.400 руб/час безналичный расчёт (с НДС).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:24:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги экскаватора-погрузчика JCB 4 CX',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579993.jpeg',
    ),
    'phone' => '+7-900-995-07-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
    'id' => 927977,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы',
    'content' => 'Изготовление, монтаж и покраска деревянных лестниц, а также обшиваем железные и железобетонные конструкции. 
Наш сайт XMLIDER 
Наш instagramm - sochilestnica.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:23:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_579992.jpeg',
    ),
    'phone' => '+7-929-712-07-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
    'id' => 927976,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчиков,разнорабочих.',
    'content' => 'Работаем с Компаниями и Частными лицами. 
Оказание любых услуг ручного труда (разгрузка/погрузка, земельные работы, рабочие на стройку, уборка мусора и т. п. ) 
- Ответственность за персонал. 
- Личное дело на каждого работника. 
- Подбор персонала в CRM-системе собственной разработки 
Обеспечиваем рабочим персоналом Компании: 
- Складские комплексы и терминалы. 
- Производства, заводы, фабрики. 
- Строительные компании и площадки. 
Позвоните и узнайте точную цену и сроки выполнения Вашего заказа уже через 10 минут!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:22:29',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги грузчиков,разнорабочих.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579990.jpeg',
      1 => 'pskov-NoTitle_579991.jpeg',
    ),
    'phone' => '+7-900-992-78-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
    'id' => 927975,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ',
    'content' => 'Делаем ремонт любой сложности: штукатурим шпаклюем красим клеим потолки собираем проводку краны души ванны унитазы полы ламинат . И  др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:20:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-456-24-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
    'id' => 927974,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Опытный репетитор предлагает свою помощь в изучении английского языка. Опыт работы- 7 лет. Цена- 350 руб. час.Для достижения наилучшего результата предлагаю занятия по 1,5 часа за 500 руб. Занимаюсь на дому с детьми ШКОЛЬНОГО и ДОШКОЛЬНОГО возраста, а также взрослыми.
Преподавала детям в Санкт-Петербурге и Пскове.
Могу предоставить отзывы учеников и их родителей.
Индивидуальный подход к Вашему ребенку: закладывание и укрепление базы знаний, тренировка письма, чтения и аудирования!
Занятия по персональной программе или по учебнику.
Занятия с малышами.
В любое удобное для Вас время!
Позвоните прямо сейчас! И Вы останетесь довольны!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:19:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по английскому языку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579989.jpeg',
    ),
    'phone' => '+7-953-232-97-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
    'id' => 927973,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кондиционеры установка обслуживание ремонт',
    'content' => 'скоро лето ,жара
подготовим ваш кондёр к сезону
не ждите очередей
комплексное обслуживание сплит системы 999 руб.
заправка фреоном 200 р-100 грамм
проклейка , гарантия 1 год

Так же выполним другие работы

-установка (работа) 3 т.р
-де монтаж 800 - 1.5 т.р
-предустановка 1.5 т.р
-метр трассы 500 р 
-диагностирование неполадки 400
Наша бригада существует с 2000 года,работаем тем же составом и по сей день.Имеем огромный опыт в кондиционировании ,знаем все мелочи и нюансы. Доверьтесь профессионалам своего дела. Консультация бесплатная. 8-22',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:18:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_579988.jpeg',
    ),
    'phone' => '+7-906-346-69-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
    'id' => 927972,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дрессировка собак -удк &quot;оскал&quot;',
    'content' => 'Учебно-дрессировочный комплекс &quot;ОСКАЛ&quot;
Так же предлогам услуги временного содержания
&quot;ГОСТИНИЦА для СОБАК&quot;.Вызов на дом,работа на вашей территории.
Звоните, цены на каждую услугу оговариваются индивидуально.',
    'extend_content' => 'Дрессировка собак по общепринятым курсам:
1. Общий курс дрессировки
2. Караульная служба для наружной охраны
3. Караульная служба для охраны помещений
4. Розыскная собака
5. Защитно караульная служба
6. Курс городской собаки
7. Подготовка к выставкам
8. Общая физическая подготовка собаки
9. Коррекция поведения
10. Развитие\\гашение злобы
11. Консультации
Предполевая подготовка охотничьих собак
1. Нагонка
2. Натаска
3.Работа по муляжам
Занятия проводятся на оборудованной площадке индивидуально и\\или в группе.
Возможно содержание собак в благоустроенных вольерах, на нашей территории, на все время обучения.',
    'all_cities' => false,
    'created_at' => '2017-06-16 06:17:09',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дрессировка собак -удк &quot;оскал&quot;',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-NoTitle_579983.jpeg',
      1 => 'pskov-NoTitle_579984.jpeg',
      2 => 'pskov-NoTitle_579985.jpeg',
      3 => 'pskov-NoTitle_579986.jpeg',
      4 => 'pskov-NoTitle_579987.jpeg',
    ),
    'phone' => '+7-911-368-65-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
    'id' => 927971,
  ),
);?>