<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство коттеджей, бань, гаражей, беседок',
    'content' => 'Компания &amp;quot;СтройБезПроблем&amp;quot; поможет Вам в:
- строительстве бань, гаражей, беседок
- строительстве коттеджей
- ремонте квартир и офисов',
    'extend_content' => 'Наши преимущества:

Возможность реализации любых проектов «под ключ»
Работа в соответствии с Гражданским Кодексом РФ с заключением договора
«Прозрачная» смета
Никаких предоплат
Мы даем гарантию на все виды выполняемых нами работ
Готовность «подключиться» на любом этапе строительства или ремонта',
    'all_cities' => false,
    'created_at' => '2017-05-30 08:08:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sysert-_575545.jpeg',
    ),
    'phone' => '+7-912-644-47-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2105,
    'city' => 'Сысерть',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки в Северодвинске',
    'content' => 'Грузоперевозки в Северодвинске. Грузчики',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 07:59:50',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки в Северодвинске',
    'price' => 450,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_575544.jpeg',
    ),
    'phone' => '+7-950-254-43-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт вмятин без покраски',
    'content' => 'Ремонт вмятин без покраски 

Полировка кузова и фар 

Шумоизоляция',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 07:56:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт вмятин без покраски',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_575535.jpeg',
      1 => 'syzran-NoTitle_575536.jpeg',
      2 => 'syzran-NoTitle_575537.jpeg',
      3 => 'syzran-NoTitle_575539.jpeg',
      4 => 'syzran-NoTitle_575540.jpeg',
      5 => 'syzran-NoTitle_575541.jpeg',
      6 => 'syzran-NoTitle_575542.jpeg',
      7 => 'syzran-NoTitle_575543.jpeg',
    ),
    'phone' => '+7-927-775-41-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'водитель КамАЗа самосвала',
    'content' => 'Требуется водитель КамАЗа самосвала со стажем от 3лет, з/п от 40000 руб., тел. 89100073902',
    'extend_content' => 'Стаж работы от 3 лет, ответственность, коммуникабельность, исполнительность, без вредных привычек.',
    'all_cities' => false,
    'created_at' => '2017-05-30 07:44:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'водитель КамАЗа самосвала',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_575533.png',
    ),
    'phone' => '+7-952-769-21-77',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'spectechnikann.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор &quot;Эленберг&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 07:26:26',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-76-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы от производителя',
    'content' => 'МАСТЕРОВИТ Заборы. 18 лет опыт! 3 года гарантии! Доставка в подарок!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 06:49:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-101-81-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Художественная ковка!Потрясающие работы',
    'content' => 'Художественная ковка ручной работы, металлоконструкции любой сложности. Сварочные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 06:21:22',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Художественная ковка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_575517.jpeg',
      1 => 'bryansk-NoTitle_575518.jpeg',
      2 => 'bryansk-NoTitle_575519.jpeg',
      3 => 'bryansk-NoTitle_575520.jpeg',
      4 => 'bryansk-NoTitle_575521.jpeg',
      5 => 'bryansk-NoTitle_575522.jpeg',
      6 => 'bryansk-NoTitle_575523.jpeg',
      7 => 'bryansk-NoTitle_575524.jpeg',
    ),
    'phone' => '+7-950-698-05-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ТОРТИКИ НА ЛЮБОЕ ТОРЖЕСТВО',
    'content' => 'торты на заказ,любой сложности и размера.любая начинка ,любой состав',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 06:19:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_575516.jpeg',
    ),
    'phone' => '+7-927-724-34-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сниму комнату',
    'content' => 'Мужчина снимет отдельную комнату для себя в 2х комн.квартире на длительный срок. Желательно, недалеко от метро, в пределах МКАД. О себе: русский,  не пью, не курю, не устраиваю вечеринок. Без посредников и агенств.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 06:14:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 12500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-955-65-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заборы от производителя',
    'content' => 'Заборы от производителя. Кровля от 282р. Заборы от 334р. Сезонные скидки!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 06:12:01',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборы от производителя',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-495-104-53-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (в пределах МКАД, в 2-комнатной квартире, 12 т. 500 р.) О себе (русский, без вредных привычек) На длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 06:02:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 12500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-955-65-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (р-н Шанхай, летний домик, много плодоносных насаждений).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 06:01:24',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_575507.jpeg',
      1 => 'syzran-NoTitle_575508.jpeg',
      2 => 'syzran-NoTitle_575509.jpeg',
    ),
    'phone' => '+7-927-213-38-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Яхта в аренду',
    'content' => 'Пожалуйста, приходите к нам на прогулку вы получите незабываемые впечатления!!! У нас прекрасный капитан который вас прокатит по волнам, так что вы запомните на всю жизнь!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:34:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_575505.jpeg',
    ),
    'phone' => '+7-918-906-79-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство быстровозводимых зданий',
    'content' => 'Строим под ключ быстровозводимые здания из металлоконструкций
на основе металлокаркаса. Цены на строительство низкие
- качество высокое. Имеется собственный завод ангаров 
(быстровозводимых зданий). Срок монтажа металлоконструкций 
здания от одного до и до двух месяцев. Назначение
быстровозводимых зданий различное- зерно и овощехранилища,
торговые комплексы, производственные цеха и т д',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:30:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_575502.jpeg',
    ),
    'phone' => '+7-918-641-29-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Арт Сочи рисунки на заказ',
    'content' => 'Литье черепов из гипса, разрисовка
- ПопАрт по фотографии
- Оформление стен (жилых помещений, гаражей и т.д.)
- Граффити
- Разроботка личных скейчей
- Картины в различных стилях
по всем вопросам в личку
- Аэрография
- Spray Paint Art 
- Роспись на майках
цена зависит от работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:29:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_575501.jpeg',
    ),
    'phone' => '+7-918-915-89-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление наружной рекламы',
    'content' => 'Изготовим лайт боксы .
Обьемные буквы. 
Банер. Надписи и широкоформатная
Печать на ветрины. 
Быстро, качественно, доступно .
Гарантия один год . 
Монтаж установка любой сложности.
Мы знаем что вам нужно получить правильную консультацию специалиста прежде чем платить за что то деньги .
Консультация и выезд специалиста бесплатно!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:27:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_575500.jpeg',
    ),
    'phone' => '+7-988-182-35-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Долговечный забор под ключ',
    'content' => 'Закажите технологичный и красивый забор,
которому позавидуют соседи. Сервис вас удивит!
Всего от 587 руб/м.п.!
Калитка в подарок! Скидка на объем!
Оцинкованный каркас - можно забыть о покраске навсегда
Фундамент d=200мм, с дренажем и бетонированием глубиной 1,2 м
Ленточный фундамент
Выезд замерщика с образцами и договором бесплатно
Гарантия до 10 лет
Можем установить забор из ваших материалов
Профлист от 1163 руб/м
Штакетник от 1018 руб/м
Сетка Рабица от 630 руб/м
Деревянный забор от 1032 руб/м
Из сварной сетки от 1499 руб/м
Grand line от 2511 руб/м
С кирпичными столбами от 7800 руб/м
Ворота от 2146 руб/кв.м.
Калитка 2816 руб/кв.м.
Навесы из поликарбоната, Беседки
Площадки под автомобиль',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:24:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575495.jpeg',
    ),
    'phone' => '+7-846-300-43-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка паркета',
    'content' => 'Укладка штучного паркета любой сложности, паркет доски, массива.
Шлифовка паркета ленточной, плоскошлифовальной машиной, лакировка, тонировка, покрытие маслом.
Вся работа производится на импортном оборудовании.
Договор, гарантия.
Реставрация старого паркета и дальнейшее обслуживание со скидкой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:21:25',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Укладка пакета',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_575486.jpeg',
      1 => 'bryansk-NoTitle_575487.jpeg',
    ),
    'phone' => '+7-962-132-40-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические работы',
    'content' => 'Профессионально, оперативно и недорого произведу любые виды сантехнических работ от замены труб до установки сантехники.

В квартирах и частных домах.

Работы:

Установка ванн.

Установка смесителей.

Установка унитазов.

Замена и монтаж канализации.

Установка радиаторов отопления.

Установка моек, раковин и мойдодыров.

Установка счетчиков воды (водосчетчиков).

Установка и подключение стиральных машин.

Замена горячего и холодного водоснабжения.

Установка и обслуживание котлов любой сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:21:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575485.jpeg',
    ),
    'phone' => '+7-987-964-64-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водопровод и отопление',
    'content' => 'Монтаж систем отопления с нуля под ключ также отдельные работы по замене или монтажу радиаторов, котлов, теплые полы, труб отопления и водопровода также монтаж сан приборов унитазы, мойки и т.д., опыт работы большой, качественно, гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:18:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575484.jpeg',
    ),
    'phone' => '+7-937-174-53-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников от мастера. Гарантия',
    'content' => 'Ремонт холодильников и автоматических стиральных машин всех марок. морозильных камер. Опыт большой. 15 лет.
Выезд по всей Самаре и области в удобное для Вас время.
Диагностика при ремонте бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:15:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575483.jpeg',
    ),
    'phone' => '+7-927-779-23-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка ЗИЛ самосвал песок щебень керамзит',
    'content' => 'Грузоперевозки по г. Самара и области. Песок, щебень, керамзит, вывоз мусора, раствор и тд... 5тон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:13:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575482.jpeg',
    ),
    'phone' => '+7-917-115-36-89',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительные работы',
    'content' => 'Строительные бригады выполнят все работы по дачным массивам и квартирам любой сложности. Дома, дачи,квартиры под ключ. Заборы, калитки, беседки, навесы. Пенсионерам СКИДКИ 20%!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-30 05:11:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575481.jpeg',
    ),
    'phone' => '+7-937-984-08-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дом с пропиской в снт Ягодка',
    'content' => 'Собственник!! Прописка!! Отопление керосин. Охранная сигнализация, страховка. Четыре комнаты , кухня. Откатные ворота. Требуется доделка фасада. До г. Южно-Сахалинска 9 км. Первая линия. Конечная остановка 256 маршрута. Дороги чистят. Вывоз мусора. В ближайшее время будет строиться магазин.Организованное управление. Дружные соседи. Есть технический план. Общая площадь по документам 75,1 кв.м. Возможна продажа по государственной программе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 23:06:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам дом с пропиской в снт Ягодка',
    'price' => 4700000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sahalinsk-_575456.jpeg',
      1 => 'yuzhno-sahalinsk-_575457.jpeg',
      2 => 'yuzhno-sahalinsk-_575458.jpeg',
      3 => 'yuzhno-sahalinsk-_575459.jpeg',
      4 => 'yuzhno-sahalinsk-_575460.jpeg',
      5 => 'yuzhno-sahalinsk-_575461.jpeg',
      6 => 'yuzhno-sahalinsk-_575462.jpeg',
      7 => 'yuzhno-sahalinsk-_575463.png',
    ),
    'phone' => '+7-996-344-00-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам однокомнатную квартиру на длительный срок',
    'content' => 'Сам однокомнатную квартиру на длительный срок по улице Челюскинцев. Удобный район: рядом остановка,ТЦ Мега-Гринн, ТЦ РИО, магазины &amp;quot;Пятерочка&amp;quot;, &amp;quot;Магнит&amp;quot;, круглосуточные магазины. В квартире ремонт,мебель, телевизор, холодильник, стиральная машина, интернет. Санузел и ванная раздельные. Цена 11000 рублей плюс коммунальные услуги.',
    'extend_content' => 'улице Челюскинцев. Удобный район: рядом остановка,ТЦ Мега-Гринн, ТЦ РИО, магазины &quot;Пятерочка&quot;, &quot;Магнит&quot;, круглосуточные магазины. В квартире ремонт,мебель, телевизор, холодильник, стиральная машина, интернет. Санузел и ванная раздельные. Цена 11000 рублей плюс коммунальные услуги.',
    'all_cities' => false,
    'created_at' => '2017-05-29 21:30:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 11000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-200-11-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам однокомнатную квартиру на длительный срок',
    'content' => 'Сам однокомнатную квартиру на длительный срок по улице Челюскинцев. Удобный район: рядом остановка,ТЦ Мега-Гринн, ТЦ РИО, магазины &amp;quot;Пятерочка&amp;quot;, &amp;quot;Магнит&amp;quot;, круглосуточные магазины. В квартире ремонт,мебель, телевизор, холодильник, стиральная машина, интернет. Санузел и ванная раздельные. Цена 11000 рублей плюс коммунальные услуги.',
    'extend_content' => 'улице Челюскинцев. Удобный район: рядом остановка,ТЦ Мега-Гринн, ТЦ РИО, магазины &quot;Пятерочка&quot;, &quot;Магнит&quot;, круглосуточные магазины. В квартире ремонт,мебель, телевизор, холодильник, стиральная машина, интернет. Санузел и ванная раздельные. Цена 11000 рублей плюс коммунальные услуги.',
    'all_cities' => false,
    'created_at' => '2017-05-29 21:30:53',
    'period' => 602.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 11000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-200-11-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам однокомнатную квартиру на длительный срок',
    'content' => 'Сам однокомнатную квартиру на длительный срок по улице Челюскинцев. Удобный район: рядом остановка,ТЦ Мега-Гринн, ТЦ РИО, магазины &amp;quot;Пятерочка&amp;quot;, &amp;quot;Магнит&amp;quot;, круглосуточные магазины. В квартире ремонт,мебель, телевизор, холодильник, стиральная машина, интернет. Санузел и ванная раздельные. Цена 11000 рублей плюс коммунальные услуги.',
    'extend_content' => 'улице Челюскинцев. Удобный район: рядом остановка,ТЦ Мега-Гринн, ТЦ РИО, магазины &quot;Пятерочка&quot;, &quot;Магнит&quot;, круглосуточные магазины. В квартире ремонт,мебель, телевизор, холодильник, стиральная машина, интернет. Санузел и ванная раздельные. Цена 11000 рублей плюс коммунальные услуги.',
    'all_cities' => false,
    'created_at' => '2017-05-29 21:30:40',
    'period' => 1148.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 11000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-200-11-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 131,
    'city' => 'Белгород',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, грузчики',
    'content' => 'Грузоперевозки город/межгород. Услуги грузчиков. Вывоз мусора, квартирные, офисные и дачные переезды, стройматериалы до 6 метров. Без выходных.',
    'extend_content' => 'Грузоперевозки город/межгород. Услуги грузчиков. Вывоз мусора, квартирные, офисные и дачные переезды, стройматериалы до 6 метров. Без выходных.',
    'all_cities' => false,
    'created_at' => '2017-05-29 18:15:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки, грузчики',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_575444.jpeg',
    ),
    'phone' => '+7-931-400-79-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Комбайн кухонный (новый, 4000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 12:58:20',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-74-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гибка и резка металла',
    'content' => 'Теплицы, заборы, навесы, ворота, отливы, водостоки. Гибка и резка металла тел. 8-927-721-91-30.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 12:46:50',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-326-26-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Памятники',
    'content' => 'Памятники, Мрамор, Гранит, Ограды, Кресты на ул.Дружбы, 14.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 12:41:28',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Памятники.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-707-64-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна балконы лоджии от завода',
    'content' => 'Наша компания &quot;Окна Софья&quot; реализует пластиковые алюминиевые балконы ,лоджии ,окна различных моделей: от весьма доступных по цене, до эксклюзивных и элитных. В нашей компании можно купить пластиковые окна на заказ по специальному проекту с учётом формы и размеров Вашего оконного проёма. В процессе производства, наши специалисты продумывают и все нюансы будущей установки оконной конструкции.

Наши преимущества:

- Окна для каждого: от элитных до бюджетных решений!

- Широкий выбор дополнительных аксессуаров для окон.

- Доступные цены от производителя и гибкая система скидок.

- Бесплатный замер окон. Точно и качественно

- Квалифицированная консультация и индивидуальность в работе.

- Окна напрямую с завода.

- Профессиональный демонтаж и монтаж окон.

- Гарантия на окна и монтаж.

Наши специалисты выполнят все работы в сжатые сроки и с гарантией качества. Все замеры и установку пластиковых окон проводят только квалифицированные специалисты. Мы не просто занимаемся продажей окон, мы предлагаем создать комфорт и уют в доме.

Если Вам необходимо остеклить квартиру, коттедж, балкон или лоджию – обращайтесь к нашим менеджерам по телефону.

В нашем магазине есть ссылка на сайт! Там можно почитать отзывы наших довольных клиентов или оставить заявку

и мы сами с Вами свяжемся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 12:24:19',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна балконы лоджии от завода',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_574445.jpeg',
    ),
    'phone' => '+7-930-820-01-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'наращивание ногтей',
    'content' => 'Наращивание ногтей 1000р.Покрытие ногтей гель лаком 350р.Аппаратный маникюр 250р. Дизайн(30р.ноготь),слайдеры(50р. ноготь),стрызы(20р.шт.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 12:19:45',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'наращивание ногтей',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_575405.jpeg',
    ),
    'phone' => '+7-952-964-89-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Свадебные и вечерние прически, плетение кос',
    'content' => 'Свадебные и вечерние прически, плетение кос',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 12:15:37',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Свадебные и вечерние прически, плетение кос',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_575401.jpeg',
      1 => 'bryansk-NoTitle_575402.jpeg',
      2 => 'bryansk-NoTitle_575403.jpeg',
      3 => 'bryansk-NoTitle_575404.jpeg',
    ),
    'phone' => '+7-962-136-33-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Лимузины',
    'content' => 'Сделайте свой праздник незабываемым! Для свадьбы, дня рожденья, вечеринки, заказывайте наши лимузины. Мы выезжаем во все населенные пункты Брянской области. Наши машины: Линкольн (черный, белый)-по 11 посадочных мест каждый, Линкольн Ретро- 5 посадочных мест. Собственник.Есть выбор украшений на все автомобили.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 12:07:53',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лимузины',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_575393.jpeg',
      1 => 'bryansk-NoTitle_575394.jpeg',
      2 => 'bryansk-NoTitle_575395.jpeg',
    ),
    'phone' => '+7-905-101-79-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мебель на заказ',
    'content' => 'Мебель на заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 11:59:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебель на заказ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-094-44-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чистка мяг мебели, подушек, стирка ковров.',
    'content' => 'Чистка мяг мебели, подушек, стирка ковров.Доставка бесплатно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 11:26:12',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чистка мяг мебели, подушек, стирка ковров.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-335-51-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Ремонт стиральных машин. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 11:24:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-182-86-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду.',
    'content' => 'Бурение скважин на воду.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 11:21:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-426-76-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стекло',
    'content' => 'СТЕКЛО. Работаем и по субботам ул.Гагарина,146',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 11:20:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стекло',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-862-70-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бетон',
    'content' => 'Бетон',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 11:10:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бетон',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-008-63-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кирпич',
    'content' => 'Кирпич.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 11:09:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кирпич',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-125-44-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Песок,ПГС, Щебень',
    'content' => 'ОПГС, Песок,ПГС, Щебень.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 11:08:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки песка, щебень',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-379-23-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пластиковые окна',
    'content' => 'Пластиковые окна RENAU.Каждому клиенту 3000руб в подарок. Тел 8-01-00 7-37-37',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 11:04:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пластиковые окна.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-100-50-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора',
    'content' => 'Услуги манипулятора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 10:40:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги манипулятора',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-336-38-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автокрана',
    'content' => 'Услуги автокрана',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 10:35:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги автокрана',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-326-75-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Механизированная отделка помещений «под ключ»',
    'content' => 'Владеем значительным опытом в сфере отделки помещений.
Работы под ключ:монтаж маяков, угольников;штукатурка стен;штукатурка откосов;выравнивание раствора;затирка поверхности;гипсовая машинная штукатурка; и многое другое.
Определим основные преимущества механизированной штукатурки:

-При механизированной штукатурке поверхность стен или фасадов обрабатывается за более короткое время. 
-Механизированная штукатурка стен, в большинстве случаев, позволяет сразу, без дополнительного шпаклевания, приступать к поклейке обоев.
-Гладкая поверхность и прекрасный вид даже в труднодоступных местах.-Трудоемкий процесс перемешивания раствора заменен механическим.

В цену входят все необходимые работы и материалы, включая уборку, вынос мусора и транспортные расходы. Предоставляем точный расчёт сметы.Осуществляем гарантийное обслуживание и предлагаем бонусы для клиентов.Ведем ваш заказ – на всех его этапах.
Смело звоните .Будем рады помочь!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 10:05:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Механизированная отделка помещений',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575335.jpeg',
    ),
    'phone' => '+7-965-183-43-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Готовые картины и под заказ',
    'content' => 'Продаю готовые картины. Работы выполнены различными техниками. Материал - картон, холст (по Вашему усмотрению). Выполнены маслом/акварелью/углём/ карандашом. Стоимость зависит от выбранного формата и материалов. Возможно оформление интерьера по Вашему желанию. Быстро, качественно, приемлемо !!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 10:01:46',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовые картины и под заказ',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575331.jpeg',
      1 => 'moskva-NoTitle_575332.jpeg',
      2 => 'moskva-NoTitle_575333.jpeg',
      3 => 'moskva-NoTitle_575334.jpeg',
    ),
    'phone' => '+7-985-437-33-47',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол компьютерный (угловой, б/у, 800 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:50:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-781-47-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Стекло от ЗАЗ-965 (500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:48:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-781-47-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муссовые современные торты',
    'content' => '****На ближайшее время у вас есть возможность заказать****

- МОРКОВНЫЙ – настоящий фаворит и самый главный любимчик! Пряные морковные коржи с грецкими орехами, хрустящий слой с белым бельгийским шоколадом и сырный мусс!

- ПТИЧЬЕ МОЛОКО – есть фанаты «Птички»? Этот торт для вас! Пористые бисквитные коржи на белом шоколаде и нежнейшее суфле, спрятанные под вкуснейшим ганашем из настоящего бельгийского молочного шоколада!

- КЛУБНИЧНЫЙ ПЛОМБИР – бисквит «Джоконда» на миндальной муке, хрустящий слой с вафельной крошкой, клубничное кули и мусс на основе заварного крема с ванилью! Ммм;)))

- КАРАМЕЛЬ-МОККО – для всех кофеманов (и не только!) посвящается! Миндальные коржи, карамельный крем, шоколадное креме с бобами тонка, кофейно-сливочный мусс на белом шоколаде.

- ШОКОЛАД-ВИШНЯ – настоящее шоколадное безумие! Шоколадный дакуаз, кули вишня-малина и шоколадный мусс на основе темного и молочного шоколада.

****Только качественные и дорогие ингредиенты****: 
+ бельгийский шоколад, какао и какао-масло, 
+ французская вафельная крошка,
+ фруктовое и ягодное пюре,
+ миндальная мука, 
+ качественная молочная продукция: сливочное масло 82%, сливки 33%, маскарпоне, сливочный сыр, сгущеное молоко,
+ орехи и т.д.

***Вес в среднем 1000 г***
Цена для всех – 1 350 руб!*

Все мои торты замораживаются в отдельной морозилке, т.е. там только торты, никаких соседей в виде пельменей, рыбы, мяса и т.д.))) 
У вас есть уникальная возможность приобрести современный муссовый торт с минимальной наценкой! Т.к. опыт небольшой, торты могут получиться не такими как должны быть, в основном это касается внешнего оформления, например, велюр может треснуть на поверхности торта, но от этого он никак не потеряет своих вкусовых качеств! И да, необязательно, что я накосячу)))
Торопитесь, предложение ограничено! С каждым тортом без «косяков», цена на следующие будет повышаться...Поэтому не упустите свой шанс!;)

Самовывоз м.Строгино/Мякинино. Доставка - 450 руб.
Для заказа пишите в чат или WhatsApp/Viber.
*Декор в стоиомсть не входит, но цена на него минимальная (от 50 до 350 руб)!
*Предоплата 50%',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:46:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Муссовые современные торты',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575325.jpeg',
      1 => 'moskva-NoTitle_575326.jpeg',
      2 => 'moskva-NoTitle_575327.jpeg',
      3 => 'moskva-NoTitle_575328.jpeg',
      4 => 'moskva-NoTitle_575329.jpeg',
      5 => 'moskva-NoTitle_575330.jpeg',
    ),
    'phone' => '+7-906-064-58-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Коробку передач (4-ступенчатая, б/у, от ВАЗ 2106, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:46:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-781-47-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Высококачественный ремонт.Договор',
    'content' => 'Косметический и капитальный ремонт квартир домов офисов и любых других помещений. Занимаюсь на любыми видами ремонтно отделочных работ. Штукатурка, шпатлевка, обои, покраска, гипсокардон, ламинат, стяжка, плитка.
Ремонт, строительство Ремонт квартиры Москва и область.Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:43:36',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высококачественный ремонт.Договор',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575324.jpeg',
    ),
    'phone' => '+7-968-019-41-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перевозки по Москве и области от 5 тонн',
    'content' => 'ООО &quot;Стройсталь&quot; предлагает в аренду:
-длинномеры МАЗ 12 м 20 тн. - 900 р/час 
-манипулятор Камаз 10 тн. - 1 200 р/час -Камаз 6 метров 12 тн. - 850 р/час. 
На все машины есть пропуска на въезд в Москву до Садового кольца. Минимальная оплата за 7 часов плюс 1 час подачи.
Для организаций в стоимость транспортных услуг входит НДС 18%. Счет- фактуру и другие документы предоставляем.
Для частных лиц возможна оплата на карту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:41:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Перевозки',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575323.jpeg',
    ),
    'phone' => '+7-915-488-82-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир - поклейка обоев, маляр, ламинат',
    'content' => 'Частный мастер с опытом работы более 10 лет. Работаю лично сам без посредников. Ремонт квартир офисов и коттеджей от предпродажной поготовки и под сдачу до евроремонта.Любые объемы. 
-поклейка любых типов обоев - бумажные , виниловые , флизелиновые , под покраску , текстильные , стеклообои , жидкие обои ,монтаж фресок и фотообоев.
Малярно - штукатурные работы - выравнивание потолков и стен визуально и по по маякам , монтаж декоративных элементов , покраска.
-укладка напольных покрытий ламинат и паркетная доска
- многие другие работы
Цены разумные - качество высокое. Звоните - договоримся. Полностью свой инструмент для всех работ. Консультация и осмотр объекта бесплатно. Без авансов и предоплаты - оплата только по факту выполненной работы. Любой район Москвы и ближнего Подмосковья.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:39:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир - поклейка обоев, маляр, ламинат',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575322.jpeg',
    ),
    'phone' => '+7-903-116-41-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Полировка, автопокрытия, тонировка. Все для Авто',
    'content' => 'Друзья,

Цены в разы дешевле, чем в автосалоне!

Два детейлинг-центра: м. Пролетарская или м. Волгоградский проспект. Выбирайте удобный для вас!

ВСЕ ВИДЫ УХОДА ЗА АВТО
Пленка антигравийная: от 4 тыс
SUNTEK, HEXIS 
Пленка виниловая: от 3 тыс
KPMF, ARLON
Керамика: 
Ceramic ПРО : 9H + LIGHT 20 тыс 
GYEON: PRIME, MOSH +, DURA BEAD, CAN COAT, CURE 15 тыс 
Пошив и покраска салона:
РЕСТАВРАЦИЯ КОЖИ, покраска повреждений на коже, пластике, виниле от 1 тыс
Химчистка 5 тыс
Полировка:
ВОССТАНОВИТЕЛЬНАЯ, АБРАЗИВНАЯ, ГЛУБОКАЯ от 3 тыс
Тонировка:
ПЛЕНКА 3М, LLUMAR 5 тыс
Тонировка атермальной или бронирующей пленкой ULTRA VISION
Устранение вмятин БЕЗ ПОВРЕЖДЕНИЯ ЛКП от 3 тыс 
Пошив 3D ковриков
Выездной детейлинг:
НА ТЕРРИТОРИИ ЗАКАЗЧИКА
Больше инфы на нашей страничке в ФБ и Инстаграмме: BROSDETAILING',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:37:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Полировка, автопокрытия, тонировка.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575318.jpeg',
      1 => 'moskva-NoTitle_575319.jpeg',
      2 => 'moskva-NoTitle_575320.jpeg',
      3 => 'moskva-NoTitle_575321.jpeg',
    ),
    'phone' => '+7-926-150-12-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор Услуги частного эвакуатора',
    'content' => 'Услуги Частного Профессионального эвакуатора.До 4х тонн. Любая сложность.Русские адекватные водители. 
В область и регионы цена договорная.На любое расстояние.Или заберу из области и привезу, куда надо. Оперативная подача, адекватные цены.
Бесплатная утилизация автомобилей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:35:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эвакуатор Услуги эвакуатора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575317.jpeg',
    ),
    'phone' => '+7-985-114-95-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка любых грузов в любой регион',
    'content' => 'Уважаемый Партнер! Вы все еще думаете, как доставить Вашу продукцию покупателям и при этом сократить затраты? Вы переживаете из-за срыва поставки в срок? Компания Регион «АвтоГруз» может помочь Вам в решении этих проблем!!!!! 
Наша компания предлагает все виды транспортно-экспедиционных услуг: • Любые грузоперевозки по всей России в любой даже самый отдаленный регион. • автотранспортные грузоперевозки в любой регион страны • отслеживание грузов в пути, экспедирование.
Доставим в любой регион России любой груз, большой опыт доставки нефтяного оборудования в районы крайнего севера на месторождения (НОВОСИБИРСК, СУРГУТ,ОМСК, ТОМСК,новый уренгой, нижневартовск, сургут, надым, новый надым, тарко сале и т.д.) 
Компания Регион «АвтоГруз» использует разнообразный автотранспорт от 0,6 до 25 тонн, тент, рефы с пневмо- подвеской, гидролифт изотерм, открытые, бортовые авто, погрузка и разгрузка любая, до 25т, 100 м3, длина 13,6, есть конники, камаз 10 тонн с гидроманипулятором стрела 3,5 тонны, Для доставки грузов в любой, даже самый удаленный уголок России. Благодаря большому опыту работы наших сотрудников, отличному состоянию автотранспорта Вы можете быть уверены в быстрой и четкой доставке любого груза в любой пункт назначения в оптимально короткий срок. Вы можете поручить нам даже самые нестандартные ситуации и быть уверенными в их положительном разрешении. Тарифы на грузоперевозки Вас приятно удивят!!!! В нашей компании развита гибкая ценовая политика. Все необходимые бухгалтерские и транспортные документы будут предоставлены в кратчайшие сроки.
Мы будем рады ответить на все Ваши вопросы, и всегда готовы обсудить тарифы на грузоперевозки по России и ставки с учетом Ваших пожеланий. Так же приглашаем к сотрудничеству грузоперевозчиков !!
Наш «конек» — это индивидуальная логистика для клиента, мы стараемся не работать «штампами»',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:31:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка любых грузов в любой регион',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575312.jpeg',
      1 => 'moskva-NoTitle_575313.jpeg',
      2 => 'moskva-NoTitle_575314.jpeg',
      3 => 'moskva-NoTitle_575315.jpeg',
    ),
    'phone' => '+7-912-753-48-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Металлический каркас лестницы. Бесплатный замер',
    'content' => 'Металлический каркас лестницы под ключ!

Закажите сейчас БЕСПЛАТНЫЙ выезд инженера по Москве и области, а также БЕСПЛАТНЫЙ 3D-проект.

-За 2017 год мы уже установили около 100 каркасов
-Опыт работы в сфере больше 5 лет
-Цены на 20% ниже всех конкурентов
-Проект согласовывается прямо на объекте с заказчиком, что позволяет нам устанавливать каркас уже через 3 дня!
-Монтаж опытной бригадой за 1 день

АКЦИЯ: ТОЛЬКО ДО 10.06 при заключении договора на объекте дополнительая СКИДКА 5000 руб.

Успейте заказать до повышения цен, звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:28:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Металлический каркас лестницы.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575304.jpeg',
      1 => 'moskva-NoTitle_575305.jpeg',
      2 => 'moskva-NoTitle_575306.jpeg',
      3 => 'moskva-NoTitle_575307.jpeg',
      4 => 'moskva-NoTitle_575308.jpeg',
      5 => 'moskva-NoTitle_575309.jpeg',
      6 => 'moskva-NoTitle_575310.jpeg',
      7 => 'moskva-NoTitle_575311.jpeg',
    ),
    'phone' => '+7-965-203-29-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы Козырьки',
    'content' => 'Производим металлоконструкции Навесы , козырьки ,с покрытием из поликарбоната.Осуществляем доставку и Монтаж, выполняем работу качественно в установленные сроки , цвет и размеры конструкции определяем совместно с Вами ,Выезд замерщика БЕСПЛАТНО, Гарантия 20 лет.Средняя цена навеса 3.7 5.3 м площадь м.кв 20.14 цена 31 750 т.р Индивидуальный Навес для Вас будет составлять от 2 500 т рублей . Существует выгодная для Вас система скидок. Также изготавливаем откатные ворота и устанавливаем заборы. Решётки на окна. Бригады монтажников исключительно славяне ,средний возраст монтажников составляет от 30 до 35.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:23:38',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Навесы Козырьки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575299.jpeg',
      1 => 'moskva-NoTitle_575300.jpeg',
      2 => 'moskva-NoTitle_575301.jpeg',
      3 => 'moskva-NoTitle_575302.jpeg',
    ),
    'phone' => '+7-926-722-96-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуются каменщик, плотник. Возможна ежедневная з/плата 500 руб./день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:14:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется разнорабочий. Возможна ежедневная оплата 500 руб./день.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 09:10:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Резиновое покрытие спортивных и детских площадок',
    'content' => 'Спортивное покрытие на улице из резиновой крошки для баскетбола, футбола, тенниса, беговые дорожки, стадионы и т.д. Уличное бесшовное покрытие для детских игровых площадок во дворе, в детском саду. Мы работаем только в Московском регионе. Быстро, качественно, надёжно! Цены разные в зависимости от необходимой площади, вида покрытия и материалов. Качественно, быстро. Нал., безнал., НДС. Коммерческое предложение по запросу, звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:59:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Резиновое покрытие спортивных и детских площадок',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575294.jpeg',
      1 => 'moskva-NoTitle_575295.jpeg',
      2 => 'moskva-NoTitle_575296.jpeg',
      3 => 'moskva-NoTitle_575297.jpeg',
      4 => 'moskva-NoTitle_575298.jpeg',
    ),
    'phone' => '+7-903-239-57-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполнят ремонт и обтяжку мягкой мебели',
    'content' => 'Мастера с руками из того места, из которого должны быть руки выполнят ремонт и обтяжку мягкой мебели.

Делаем заказы по вашему выбору: на дому\\в офисе или у нас в мастерской.

Обиваем диванов, кухонных уголков, кресел, стульев и т.д..
Имеем большой ассортимент обивочных тканей, кожи, экокожи, велюра, гобелена, рогожи и замши.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:55:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполнят ремонт и обтяжку мягкой мебели',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575293.jpeg',
    ),
    'phone' => '+7-964-585-63-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сдать чугунные батареи на металлолом (прием ванн, ',
    'content' => 'При установки новой системы обогрева помещений, вместе с определенным видом батарей, котлов, труб, металлических труб, чугунных труб, труб отопления из черной стали, медные трубы,  важно подумать: куда деть старую систему отопления? Если чётко и правильно подойти к решению этого вопроса - выяснить плюсы и минусы, то можно решить эту проблему достаточно прибольно: в свою пользу. Несомненно трубы отопления желательно сдать на металлолом, а конкретно нам, в нашу компанию: &amp;quot;Добрый Лом&amp;quot; на металлолом, так как это очень ценное сырье в металлургии. Вам куда проще будет позвонить нам 8918508-59-91 и заказать машину, ели нет возможности: т.е. своего транспорта для вывоза старой системы отопления на металлолом, то после вашего звонка мы сможем приехать сами и произвести погрузку, вынос и даже демонтаж старых изношенных труб и подготовим вашу систему для новой установки труб отопления, системы отопления. Не нужно выносить, тащить трубы на свалку, тем более чугунные советские трубы  - очень тяжелые. Мы платим неплохие деньги за них. И вам меньше затрат будет. И окружающей среде польза. Звоните. Работаем и в праздники, и в выходные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:42:15',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'металлолом',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_575273.jpeg',
    ),
    'phone' => '+7-989-711-17-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'priem-metalloloma-rostov.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Звездная, 4, 75 серии, 7000 руб./месяц + счетчики).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:30:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-23-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1,5-комнатную квартиру (ул. Астраханская, 37, 5/5, 36 кв. м., стеклопакеты, счетчики, ванна-кафель, 1 млн. 250 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:20:05',
    'period' => 161.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3/4 доли в 2-комнатной квартире (3 Ю/З, 2/9, счетчики) на 1-комнатную квартиру с доплатой (документы готовы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:15:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-714-82-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (с. Заборовка, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:13:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-826-07-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каркасные дома, брус. Строительство, ремонт',
    'content' => '1. Строим добротные деревянные каркасные дома , из профилированного бруса, бревна, эконом, стандартной и премиум комплектации &quot;под ключ&quot; для дачи, ПМЖ.
2. на 10% или 15%* дешевле построим дом по утвержденному Проекту любой строительной компании.
3. Скидки на дополнительные работы до 25%.
Не упустите такой редкий шанс!
4. Пенсионерам дополнительные скидки*.
5. Проверенные десятилетиями каркасные дома для ПМЖ и дачи стоимостью от 8300 руб/ м2 &quot;под ключ*&quot;, брусовые дома от 6000 руб/м2.
6. Модные одноэтажные дома ПМЖ от 8000 руб/м2 &quot;под ключ&quot;
7 Самая полная &quot;под ключ&quot; базовая комплектация без дополнительного удорожания.
8. Свайно-винтовой фундамент--оплата по факту
9. При услуге ЭСЗ* скидки на некоторые виды работ до 30%, в подарок св/винтовой фундамент* , бытовка , каркасная баня, окна ПВХ и другие подарки на выбор от ЗАО Экоспецстрой
10. Качество, эксклюзивные решения из 25 летнего опыта работ и добротность гарантируем. 
11. Услуга &quot;Частный прораб&quot;, &quot;Частный управляющий&quot;, бесплатные on-line консультации, стройнадзор, услуга &quot;тепловизор&quot; домов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:10:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Каркасные дома, брус. Строительство, ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575264.jpeg',
    ),
    'phone' => '+7-916-444-51-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Коттедж по технологии &quot;Энергобрус&quot; - за ',
    'content' => 'Технология уже не новая для северной Америки и северной Европы. Популярна в Прибалтике, Скандинавии, Канаде, Германии.
Суть технологии в том, что в качестве материала стен используется клееный слоёный материал из: наружной доски склеенной из ламелей, внутренней такой же доски и из утеплителя. Мы используем в качестве утеплителя не токсичный не горючий пенополиуретан произведенный в США (ППУ). Клей используем тоже не токсичный, на водной основе, произведенный в Германии. В качестве деревянного сырья используем как правило сосну, но можем использовать лиственницу или кедр. Древесина используется предварительно высушенная определенным образом до заданных параметров.
В результате получаем этот самый энергобрус (у нас два вида 130 мм либо 160 мм), из которого и складывается стена дома.
Там где необходимо (нижние и верхние венцы, опорные столбы и несущие вставки) - мы выполняем из цельноклееного бруса толщиной 200 мм. 
Материал нами сертифицирован, пройдены испытания.
На производстве мы выполняем раскрой и подрезку бруса, антисептирование дерева и зарезку &quot;чашек&quot;, маркировку элементов - тем самым домокомплект достигает максимальной готовности, что обеспечивает сборку домокомплекта за 5-7 дней без грузоподъемной техники.
Производство наше не большое, мы можем изготовить до 30 домокомплектов в год. Срок производства в среднем 1 - 1,5 мес. Пока домокомплект производится, мы выполняем планировку участка, фундамент и наружные сети. Потом собираем дом за неделю, после чего за 3 недели монтируем кровлю/окна/двери и внутренние сети. В итоге получаем готовый дом за 2-3 месяца. Технология позволяет строить в любое время года.
Домокомплект получается довольно легким - следовательно экономит средства на фундамент. Но мы все же советуем не использовать винтовые сваи типа &quot;домик на курьих ножках&quot;, а делать ленточный фундамент.
Дом не требует никакой отделки ни внутри ни снаружи - внешний вид более чем солидный.
Дом не дает никакой усадки за счет того имеет высокоточное качество изготовления и за счет того, что материал является по сути композиционным материалом.
Энергоэффективность - максимально возможная из всех видов стеновых материалов. Для сравнения цельноклееный брус в 2,5 раза менее эффективен.
Мы являемся компанией &quot;полного цикла&quot;-проектируем, производим, строим.Можем выполнить лестницу и окна. И мало того-осуществляем подбор участков и юридическое сопровождение (получаем разрешение на строительство и регистрируем дом в Росреестре). Это обеспечивает Вам максимальное удобство и оптимальные затраты.
Если пожелаете - мы выполним для Вас только домокомплект.

Проектирование от 1000р/м2, срок до 1,5 мес.
Цена домокомплекта от 10000 р/м2, срок до 2 мес.
Цена дома &quot;под ключ&quot; со всеми инженерными сетями и материалами 30.000-35.000р/м2.

Можем адаптировать выбранный Вами ранее проект дома под нашу технологию совершенно бесплатно, если вы заключите с нами договор на поставку и строительство дома.

Подробнее о технологии и компании можете почитать на нашем сайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:07:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Коттедж по технологии &quot;Энергобрус&quot; - за 2 месяца',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575263.jpeg',
    ),
    'phone' => '+7-926-700-45-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду без предоплаты',
    'content' => 'Ищите кто качественно пробурит Вам скважину и смонтирует оборудование? Тогда Вам к нам!!!

ВСЕ НАШИ КЛИЕНТЫ ПОЛУЧАЮТ ТОЛЬКО КАЧЕСТВЕННЫЕ УСЛУГИ, ПО ЧЕСТНОЙ ЦЕНЕ!!! 

У НАС НЕТ: АВАНСОВ, ПРЕДОПЛАТ, ДОПЛАТ, СКРЫТЫХ ПЛАТЕЖЕЙ

Наша компания осуществляет на протяжении многих лет, бурение и обустройство скважин на воду любой сложности

колона 133 мм стальная 117 мм пластик 1900 рублей метр 
колона 159 мм, 125 мм пластик от 2300 рублей метр 
летнее обустройство с итальянским Speroni насосом от 35000 рублей 
круглогодичное обустройство с кессоном и итальянским насосом Speroni от 80000 рублей 
круглогодичное обустройство с адаптером и итальянским насосом Speroni от 65000 рублей 
Системы автономной канализации (септик) &quot;ТОПАС 5&quot; 99000 рублей с монтажом
Системы автономной канализации (септик)  &quot;АСТРА 5&quot; 94000 рублей с монтажом
ВСЕ РАБОТЫ ТОЛЬКО СОГЛАСТНО ДОГОВОРА

Бригады с многолетним опытом работы.
Наши специалисты проконсультируют Вас по всем интересующим вопросам. 

ВЫБИРАЙТЕ ПРОФЕССИОНАЛОВ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 08:03:49',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду без предоплаты',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575261.jpeg',
    ),
    'phone' => '+7-929-671-51-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Проводится набор девушек на высокооплачиваемую работу в город Самару. Выплаты ежедневно.Свободный график. Жилье предоставляется. Гарантии 100% безопасности. Конфиденциальность. Viber, WhatsApp:
8-927-793-66-97.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-05-29 07:53:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_575259.png',
    ),
    'phone' => '+7-927-793-66-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Банкет на теплоходе',
    'content' => 'У Вас намечается торжество? Отличная идея провести мероприятие на теплоходе!
Закажите банкет. И 4 часа теплоход к вашим услугам Бесплатно!

К Вашим услугам комфортабельный белоснежный Корабль «Будвар-1» и теплоход &quot;Ровесник&quot;, специально приспособленные для развлекательно-гастрономических целей. Наши корабли выгодно отличается от привычно-постсоветских теплоходов, курсирующих по Московским водоемам. Модель «Москвич» подверглась основательному рестайлингу, в результате которого, корабль был полностью переоборудован: начиная с установки мощного двигателя, позволяющего оставлять позади собратьев по судоходству, и заканчивая переделкой всего внутреннего и внешнего убранства.

По отделке похожи на яхту — карельская береза, потолок, обтянутый белой кожей, официанты, как и экипаж корабля во главе с капитаном, в белоснежной морской форме. Все помещения распределены по классической ресторанной схеме: главная кают-компания служит основным залом на тридцать посадочных мест с уютными мягкими диванами и дорогими столами из массива дерева, сервированными синими скатертями, китайским белым фарфором и бельгийскими приборами. Носовой салон, призванный играть роль Чил-аута с круглым диваном и мягкими подушками, оборудован баром с кранами бочкового Будвайзера и Пулайнера, а так же караоке.

С двух открытых палуб, исполняющих роль летних террас open air, можно насладиться прекрасными панорамами Москвы и живописными видами подмосковных пейзажей. По желанию наверху тоже накрывают столы или проводят фуршет.

На корме установлен действующий гриль — непременный атрибут всех московских ресторанных веранд, на котором готовится ароматное мясо или рыбка.

Любознательным предлагается подняться в капитанскую рубку, надвинуть фуражку и отдать команду из медного рупора или просто ударить в медный колокол с возгласом «Свистать всех за стол!». Большая открытая палуба может использоваться как танцпол. К ней прилегает сцена, на которой удобно разместятся артисты, ведущий и DJ.

На наших кораблях Вам не страшны никакие сюрпризы погоды, будь-то дождь и ветер или жара: на открытых палубах по необходимости устанавливается защита; а оборудованные системой кондиционирования кают-компании спасут Вас от летнего зноя.

На Кораблях возможны круизы как по дорогим сердцу достопримечательностям центра Москвы, так и загородное плавание с остановками на уединенных живописных полянах, где можно разбить пикник, устроить чемпионат по футболу на траве или, углубившись в лесную чащу, посостязаться в пейнтболе.

А ограничением для Вашего Праздника может стать только фантазия!

Вместительность каждого корабля при банкетной рассадке 35 человек; для фуршета до 50.

Стоимость аренды - 5500 руб/час, банкетное меню из расчета 2500 руб/человека',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:50:07',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Банкет на теплоходе',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575253.jpeg',
      1 => 'moskva-NoTitle_575254.jpeg',
      2 => 'moskva-NoTitle_575255.jpeg',
      3 => 'moskva-NoTitle_575256.jpeg',
      4 => 'moskva-NoTitle_575257.jpeg',
    ),
    'phone' => '+7-903-260-38-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка кондиционеров',
    'content' => '&lt;title&gt;414 Request-URI Too Large&lt;/title&gt;&lt;center&gt;&lt;h1&gt;414 Request-URI Too Large&lt;/h1&gt;&lt;/center&gt;&lt;hr&gt;&lt;center&gt;nginx/1.2.4&lt;/center&gt;',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:45:31',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка кондиционеров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575252.jpeg',
    ),
    'phone' => '+7-925-651-79-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир и ванных комнат под ключ',
    'content' => 'Предлагаю услуги по отделке квартир и ванных комнат под ключ.
Все виды работ.
Сантехнические работы, штукатурно-малярные работы, плиточные работы
электромонтажные работы,работа с гипсокартонном,
монтаж теплых полов,
стяжка,наливной пол,настил полов,укладка ламината,паркетной доски,
установка межкомнатных дверей,отделка балконов и лоджий.
Гражданство РФ,качество,порядочность гарантирую.Без предоплат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:43:54',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир и ванных комнат под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575246.jpeg',
      1 => 'moskva-NoTitle_575247.jpeg',
    ),
    'phone' => '+7-903-204-51-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Креатиновое выпрямление волос,ботокс,лечение',
    'content' => 'Материал премиум класса,выезд к клиенту,принимаю в основном у себя,креатиновое выпрямление волос,ботокс для волос,лечение кожи головы,ламинирование 
Цены от 3000
Новопеределкино',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:41:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Креатиновое выпрямление волос,ботокс,лечение',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575244.jpeg',
      1 => 'moskva-NoTitle_575245.jpeg',
    ),
    'phone' => '+7-925-704-65-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда услуги манипулятор кран борт воровайка',
    'content' => 'Г/П борта до 5 тонн
Размеры борта: 5,5 х 2,1 метра
Г/П стрелы до 3 тонн
Длина стрелы 12,5 м
Перевозки по городу и области без выходных.
Цены обговариваются. Постоянным клиентам СКИДКИ!
-услуги манипулятора
-кран манипулятор
-воровайка
-манипулятор самара
-кран-борт
-услуги крана манипулятора
Услуги манипулятора, воравайки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:41:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575243.jpeg',
    ),
    'phone' => '+7-927-764-30-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная детская анимация',
    'content' => 'Уважаемые Мамы и Папы!

Наступило лето, и мы - ПРОВОДИМ ПРАЗДНИКИ НА УЛИЦЕ!

Аниматоры нашего агентства на День Рождения Вашего малыша, для развлечения детей на мероприятии для взрослых - в любое время и на любое количество времени от 15-ти минут до нескольких часов, в любое удобное для Вас место - в детский сад, в школу, в детские клубы, в кафе, на загородные площадки!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:39:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_575242.jpeg',
    ),
    'phone' => '+7-937-204-20-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Раздвижные окна на балкон. Без предоплаты.Москитка',
    'content' => 'Алюминий Проведал на балкон. Сушилка или москитка в подарок от компании &quot;Балкон-плюс&quot;.

Раздвижные окна на балкон без предоплаты.

Для просмотра всех вариантов наших изделий, размеров, фотографий и цен кликните справа от текста на магазин, перейдите во вкладку &quot;Контакты&quot; и справа будет наш сайт. При заказе с сайта компании скидка 20 %.

Замер бесплатно! Звоните! Оставляйте заявку на сайте!! Работаем в любую погоду!!

Все работы производят бригады мастеров-профессионалов с большим опытом работы.
Подарок москитка или сушка для белья+ СКИДКИ в зависимости от объёма работ (от5% до 20%)
БЫСТРО, КАЧЕСТВЕННО И НЕДОРОГО, 
работаем БЕЗ ПРЕДОПЛАТЫ.
Выезд замерщика и консультация (БЕСПЛАТНО) в любое удобное для Вас время (без выходных)
Звоните, мы рады будем вам помочь.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-29 07:39:06',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Раздвижные окна на балкон. Без предоплаты.Москитка',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_575238.jpeg',
      1 => 'moskva-NoTitle_575239.jpeg',
      2 => 'moskva-NoTitle_575240.jpeg',
      3 => 'moskva-NoTitle_575241.jpeg',
    ),
    'phone' => '+7-499-704-39-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
);?>