<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Камаза 65115',
    'content' => 'Заказ а/м Камаз 65115.Самосвал.Работаем в выходные и праздничные дни.Вывоз бытовых и строительных отходов, снега, а так же доставка песка, щебня, грунта, навоза, кирпича, торфа, керамзита и других сыпучих грузов, Любые виды оплаты.',
    'extend_content' => 'Заказ а/м Камаз 65115.Самосвал.Работаем в выходные и праздничные дни.Вывоз бытовых и строительных отходов, снега, а так же доставка песка, щебня, грунта, навоза, кирпича, торфа, керамзита и других сыпучих грузов, Любые виды оплаты.',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:31:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581817.jpeg',
    ),
    'phone' => '+7-962-240-42-46',
    'user' => NULL,
    'id' => 928977,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Копка колодцев за день',
    'content' => 'Копка колодцев за один день, от 5 до 10 колец. Чистка колодцев, фильтры на дно колодцев, укладывается щит из натурального масива, прикручивается сетка из нержавейки микроная, засыпается камень шунгит 2-3 мешка и фильтр готов. Септики для колодцев, углубление колодцев, доставка колец, гидроизоляция швов от течи грунтовых вод. Гидропломба стойкось за минуту производитель США Пинетрон, Вартеплаг. Работы выполняем как по городу и Области в кратчайшие сроки, как за наличный и безналичный рассчет, работаем с часными и бютжетными лицами.',
    'extend_content' => 'Копка колодцев за один день, от 5 до 10 колец. Чистка колодцев, фильтры на дно колодцев, укладывается щит из натурального масива, прикручивается сетка из нержавейки микроная, засыпается камень шунгит 2-3 мешка и фильтр готов. Септики для колодцев, углубление колодцев, доставка колец, гидроизоляция швов от течи грунтовых вод. Гидропломба стойкось за минуту производитель США Пинетрон, Вартеплаг. Работы выполняем как по городу и Области в кратчайшие сроки, как за наличный и безналичный рассчет, работаем с часными и бютжетными лицами.',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:28:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581811.jpeg',
      1 => 'tver-NoTitle_581812.jpeg',
      2 => 'tver-NoTitle_581813.jpeg',
      3 => 'tver-NoTitle_581814.jpeg',
      4 => 'tver-NoTitle_581815.jpeg',
      5 => 'tver-NoTitle_581816.jpeg',
    ),
    'phone' => '+7-930-165-06-29',
    'user' => NULL,
    'id' => 928976,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Проектирование инженерных коммуникаций',
    'content' => 'Проектирования инженерных коммуникаций любой сложности (газоснабжение, водоснабжения, канализации, отопления, вентиляции и др.)
Составление теплотехнического расчета любой сложности.',
    'extend_content' => 'Проектирования инженерных коммуникаций любой сложности (газоснабжение, водоснабжения, канализации, отопления, вентиляции и др.)
Составление теплотехнического расчета любой сложности.',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:22:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581810.jpeg',
    ),
    'phone' => '+7-903-034-32-20',
    'user' => NULL,
    'id' => 928975,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж системы отопления. теплые полы. водопровод',
    'content' => 'ГАЗОСВАРОЧНЫЕ РАБОТЫ ПО ОТОПЛЕНИЮ И ВОДОПРОВОДУ.НЕ ГРЕЕТСЯ СИСТЕМА ОТОПЛЕНИЯ ИЛИ ТЕПЛЫЕ ПОЛЫ МОЖНО ПРОМЫТЬ СИСТЕМУ.МОНТАЖ СИСТЕМЫ ОТОПЛЕНИЯ НА ДАЧЕ ,В КОТЕДЖЕ,В КВАРТИРЕ,ЧАСТНОМ ДОМЕ И В МНОГОКВАРТИРНОМ ДОМЕ ПОД КЛЮЧ.СИСТЕМА ТЕПЛЫХ ВОДЯННЫХ ПОЛОВ ПОД КЛЮЧ,ВОДОПРОВОД И КАНАЛИЗАЦИЯ.УСТАНОВКА И МОНТАЖ ТВЕРДОТОПЛИВНЫХ ,ГАЗОВЫХ И ЭЛЕКТРИЧЕСКИХ КОТЛОВ,МОНТАЖ КОТЕЛЬНЫХ.ВЫЕЗД В ОБЛАСТЬ И РАЙОН.ДОСТАВКА МАТЕРИАЛОВ.ПРОЕКТИРОВАНИЕ СИСТЕМЫ.БОЛЬШОЙ ОПЫТ РАБОТЫ.ГАРАНТИЯ НА ПРОДЕЛАННУЮ РАБОТУ.ЗВОНИТЕ НЕ ПОЖАЛЕЕТЕ',
    'extend_content' => 'ГАЗОСВАРОЧНЫЕ РАБОТЫ ПО ОТОПЛЕНИЮ И ВОДОПРОВОДУ.НЕ ГРЕЕТСЯ СИСТЕМА ОТОПЛЕНИЯ ИЛИ ТЕПЛЫЕ ПОЛЫ МОЖНО ПРОМЫТЬ СИСТЕМУ.МОНТАЖ СИСТЕМЫ ОТОПЛЕНИЯ НА ДАЧЕ ,В КОТЕДЖЕ,В КВАРТИРЕ,ЧАСТНОМ ДОМЕ И В МНОГОКВАРТИРНОМ ДОМЕ ПОД КЛЮЧ.СИСТЕМА ТЕПЛЫХ ВОДЯННЫХ ПОЛОВ ПОД КЛЮЧ,ВОДОПРОВОД И КАНАЛИЗАЦИЯ.УСТАНОВКА И МОНТАЖ ТВЕРДОТОПЛИВНЫХ ,ГАЗОВЫХ И ЭЛЕКТРИЧЕСКИХ КОТЛОВ,МОНТАЖ КОТЕЛЬНЫХ.ВЫЕЗД В ОБЛАСТЬ И РАЙОН.ДОСТАВКА МАТЕРИАЛОВ.ПРОЕКТИРОВАНИЕ СИСТЕМЫ.БОЛЬШОЙ ОПЫТ РАБОТЫ.ГАРАНТИЯ НА ПРОДЕЛАННУЮ РАБОТУ.ЗВОНИТЕ НЕ ПОЖАЛЕЕТЕ',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:20:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581808.jpeg',
      1 => 'tver-NoTitle_581809.jpeg',
    ),
    'phone' => '+7-900-472-64-82',
    'user' => NULL,
    'id' => 928974,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вяжу на заказ',
    'content' => 'Вяжу на заказ детские кофточки, шапочки, варежки, шарфы, носочки. Можно по картинке. Недорого! В наличии есть 2 шапочки',
    'extend_content' => 'Вяжу на заказ детские кофточки, шапочки, варежки, шарфы, носочки. Можно по картинке. Недорого! В наличии есть 2 шапочки',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:18:08',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581805.jpeg',
      1 => 'tver-NoTitle_581806.jpeg',
      2 => 'tver-NoTitle_581807.jpeg',
    ),
    'phone' => '+7-903-801-34-81',
    'user' => NULL,
    'id' => 928973,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мкпп Mazda 323 Familia Protege 323F BJ',
    'content' => 'Продам Мкпп на мазду 323 с 1998-2004 г.в. Снята с Мазды 1.6,98 л.с. 2002 г.в.
Мазда Familia mazda 323 BJ, 323F, Protege 1998 - 2004
Отправлю в регионы. Звоните. Если недоступен пишите смс я перезвоню либо дозванивайтесь(плохо ловит сеть).',
    'extend_content' => 'Продам Мкпп на мазду 323 с 1998-2004 г.в. Снята с Мазды 1.6,98 л.с. 2002 г.в.
Мазда Familia mazda 323 BJ, 323F, Protege 1998 - 2004
Отправлю в регионы. Звоните. Если недоступен пишите смс я перезвоню либо дозванивайтесь(плохо ловит сеть).',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:14:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581801.jpeg',
      1 => 'tver-NoTitle_581802.jpeg',
      2 => 'tver-NoTitle_581803.jpeg',
      3 => 'tver-NoTitle_581804.jpeg',
    ),
    'phone' => '+7-920-180-33-80',
    'user' => NULL,
    'id' => 928972,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Глушитель от мотоцикла Иж - Планета Спорт',
    'content' => 'Сварные колёса иж - пс(стальные) - 3500, кроссовая кпп ( более длинные передачи ) - 2000, кроссовая резина на 18&quot; б\\у, поршневые кольца СССР( номинал) комплект - 900 , спицованное колесо ИЖ-К 15 на 21\' - 2500, и др.',
    'extend_content' => 'Сварные колёса иж - пс(стальные) - 3500, кроссовая кпп ( более длинные передачи ) - 2000, кроссовая резина на 18&quot; б\\у, поршневые кольца СССР( номинал) комплект - 900 , спицованное колесо ИЖ-К 15 на 21\' - 2500, и др.',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:10:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.80395988649984',
      1 => '43.70191398329025',
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581796.jpeg',
      1 => 'tver-NoTitle_581797.jpeg',
      2 => 'tver-NoTitle_581798.jpeg',
      3 => 'tver-NoTitle_581799.jpeg',
      4 => 'tver-NoTitle_581800.jpeg',
    ),
    'phone' => '+7-910-932-48-04',
    'user' => NULL,
    'id' => 928971,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бампер и крышка багажника Mazda 323 Protege 323F B',
    'content' => 'Продам бампер задний на Мазда - 2500 руб.
Крышка багажника - 4000руб
Mazda Familia 323 BJ, 323F, Protege 1998-2004
Отправлю в регионы. Звоните. Если недоступен пишите смс я перезвоню либо дозванивайтесь(плохо ловит сеть).',
    'extend_content' => 'Продам бампер задний на Мазда - 2500 руб.
Крышка багажника - 4000руб
Mazda Familia 323 BJ, 323F, Protege 1998-2004
Отправлю в регионы. Звоните. Если недоступен пишите смс я перезвоню либо дозванивайтесь(плохо ловит сеть).',
    'all_cities' => false,
    'created_at' => '2017-06-23 06:05:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_581791.jpeg',
      1 => 'tver-NoTitle_581792.jpeg',
      2 => 'tver-NoTitle_581793.jpeg',
      3 => 'tver-NoTitle_581794.jpeg',
      4 => 'tver-NoTitle_581795.jpeg',
    ),
    'phone' => '+7-920-180-33-80',
    'user' => NULL,
    'id' => 928969,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Авто с личным водителем',
    'content' => 'При ЗАКАЗЕ ОТ 4 ЧАСОВ, 5 ЧАС в В ПОДАРОК МОЛОДОЖЕНАМ!
Доброго всем дня мои читатели и заказчики,по сути хочу предложить вам уникальную услугу,аренда газ 24 с личным водителем - будь то праздник или обычные дни,очень производит большое удивление на деловых поездках,встречах,когда вы хотите произвести на кого-то впечатления или фурор будь то девушка или вторая половинка,уникальную фото сессию или просто романтическую поездку по городу будь то просто поездка или от ресторана да дома или просто встретить красиво родственников с аэропорта или с вокзала,произвести впечатления как на близких так и на окружающих и деловых партнеров в наше время иномарками уже не кого не удивишь,но с ретро экипаж-ом это довольна таки легко и просто также можно заказать кортежем любые другие автомобили, подробнее о нас вы сможете узнать в соц сетях -
&quot;ДРУГАЯ СВАДЬБА&quot; Ретро автомобили в ТОЛЬЯТТИ
от 500р по городу , + при заказе на 4 чеса + 5 час в подарок
Все остальные подробности по телефону.
телефон не работает ,пишите в личку либо в контакте в группе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:42:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581784.jpeg',
    ),
    'phone' => '+7-903-333-23-10',
    'user' => NULL,
    'id' => 928967,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пошив и ремонт одежды',
    'content' => 'Профессиональный пошив и ремонт одежды. Быстро и качественно. 19 квартал',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:39:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581783.jpeg',
    ),
    'phone' => '+7-960-840-54-29',
    'user' => NULL,
    'id' => 928965,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вскрытие замков авто, квартиры, гаража, сейфа',
    'content' => 'Вскрытие замков любой сложности (квартиры, сейфы и гаражи) без повреждения двери, а также замена и установка замков. Вскрытие Автомобилей Любых Марок без повреждений. 
Мы вскрываем замки любой сложности без повреждений, не взламывая двери. Подъедем МАКСИМАЛЬНО БЫСТРО!!!По вашей просьбе мастер может осуществить замену замка на новый, того же типа или с более секретным механизмом. Опыт работы более 10 лет!!! КРУГЛОСУТОЧНО, БЕЗ ВЫХОДНЫХ.
Для вскрытия замка необходимо иметь при себе или внутри помещения документ, подтверждающий право собственности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:36:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581782.jpeg',
    ),
    'phone' => '+7-927-893-11-02',
    'user' => NULL,
    'id' => 928964,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Продажа,монтаж,обслуживание кондиционеров',
    'content' => 'Наша компания предлагает огромный выбор услуг в сфере кондиционирования в Сочи.
При заказе от 5 установок стоимость за одну установку 3000 руб.
Чистка внутреннего блока кондиционера Сплит-системы парагенератором + обработка Bonam(дезинфекция) будет стоить для Вас Уважаемых от 1000 рублей за штуку. 
После правильной чистки кондиционера Вы получаете чистый воздух, без каких либо запахов, вредоносных бактерий и грибков. 
А так же после чистки теплообменников Вы увидите и почувствуете , как ваш кондиционер начнёт максимально холодить, что приведёт к уменьшению потребления электроэнергии. 
А это очень весомый фактор экономии ваших средств.
Так что все берём трубки и звоним в компанию ООО &quot;Алекс-Климат&quot; 
ВЫЕЗД СПЕЦИАЛИСТА БЕСПЛАТНО!!!
ВСЕ ВОПРОСЫ РЕШАЕМ НА МЕСТЕ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:32:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581781.jpeg',
    ),
    'phone' => '+7-988-156-76-77',
    'user' => NULL,
    'id' => 928963,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подарки новорожденным, на выписку, маме и малышу',
    'content' => 'Задумываясь о подарке для мамы и малыша, мы хотим чтоб он был каким? Красивым! Нужным! Памятным! вот именно такими и являются предлагаемые нами подарки: папка для документов (как правило, первые документы ребенка очень активно путешествуют по различным организациям, особенно первые года 3, именно поэтому им нужно достойное хранилище); мамина книга (для записи самых памятных моментов жизни и развития ребенка); мамины сокровища (короб для хранения самых памятных вещиц ребенка ( это как правило: бирка из роддома, первый локон, первый зубик, соска, носочки, прищепка с пуповиной, первая игрушка и многое другое, что родителям хотелось бы сохранить на долгие годы); даже денежный подарок можно преподнести так, чтоб это запомнилось надолго (поздравительная открытка с отделением для денег; подарочная коробка в виде коляски или колыбельки и т.д.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:31:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581780.jpeg',
    ),
    'phone' => '+7-918-265-32-52',
    'user' => NULL,
    'id' => 928962,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строю дома хай тек',
    'content' => 'Строю дома под ключ , разработаю архитектуру, дизайн , опыт работ в строительстве , опыт работы с инвесторами , примеры работ ! В разработке проект клубного дома в стиле хайтек на 4 Собственника по 110-120 м2 в один уровень , всего за 4,5 млн рублей , в стоимость входит 2 парк места , бассейн , детская площадка , одни из самых лучших видовых характеристик .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:29:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581779.jpeg',
    ),
    'phone' => '+7-965-474-10-46',
    'user' => NULL,
    'id' => 928961,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Беседки, перголы, навесы, деревянная мебель',
    'content' => 'По вашему желанию сделаем различные изделия из дерева-заборы,беседки,перголы,террасы, лестницы, столы, скамейки, садовая мебель, кашпо для цветов. Замеры и расчеты-бесплатно.
За длительное время нашей работы, компания смогла заработать положительный имидж на рынке. Осуществляем весь спектр строительных работ: кровельные, фасадные, санитарно-технические, отделочные, благоустройство территории.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:28:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581778.jpeg',
    ),
    'phone' => '+7-918-618-86-60',
    'user' => NULL,
    'id' => 928960,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эвакуатор. Круглосуточно',
    'content' => 'Принимаю заявки на перевозку эвакуацию транспорта.
Работаем круглосуточно, без выходных. По территории Российской федерации и Казахстана. Услуги Техпомощи на дороге.

Заключаем Договора, предоставляем полный пакет документов для страховых и т.д.

Цена указана за услугу техпомощи, по эвакуатору уточняйте по тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:24:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581776.jpeg',
    ),
    'phone' => '+7-917-163-94-08',
    'user' => NULL,
    'id' => 928958,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автоматическая аргонная сварка от 0.3 мм',
    'content' => 'Принимаем заказы на выполнение работ по автоматической и ручной аргонно-дуговой сварке.
(выполнение герметичных продольных и кольцевых сварных швов).
СВАРКА МЕТАЛЛА ТОЛЩИНОЙ ОТ 0,3 мм.
Производим сварку нержавеющих сталей, алюминиевых сплавов и других материалов
Работаем как с нашими материалами, так и с материалами заказчика.
Также выполняем работы по роликовой и точечной сварке нержавеющих сплавов.
Выполнение предварительных слесарных работ.
Опытные специалисты и профессиональное оборудование - гарантия обеспечения качества сварки и точно в срок!
ЗАКАЗЫ ПРИНИМАЕМ КРУГЛОСУТОЧНО!!!
ЗВОНИТЕ ПРЯМО СЕЙЧАС!!!
ЗАКАЗЫ ПРИНИМАЕМ ОТ 3000р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:21:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581775.jpeg',
    ),
    'phone' => '+7-986-954-41-35',
    'user' => NULL,
    'id' => 928957,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопление домов и лоджий системой XL pipe',
    'content' => 'электро - водяной тёплый пол:
-способен отапливать ваш дом,
- простой в монтаже,
- экономичный, 
- единственный ремонтируемый тёплый пол.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:20:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581774.jpeg',
    ),
    'phone' => '+7-927-260-30-85',
    'user' => NULL,
    'id' => 928956,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чистка, химчистка ковров, диванов, матрасо',
    'content' => 'Выездная химчистка мягкой мебели, ковров, диванов, матрасов, кресел, стульев, угловых диванов, 
скажем вместе пятнам и неприятным запахам нет. Чистоте, свежести, опрятности, гигиене , антибактериальности ДА!!!
Аванта-Клининг Самара-Самарский Клининговый Центр №1',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:18:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581773.jpeg',
    ),
    'phone' => '+7-902-374-76-63',
    'user' => NULL,
    'id' => 928955,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка систем видеонаблюдения',
    'content' => 'Установка любого вида систем видео-наблюдения.
Бесплатный выезд на замер и составления ТЗ в течении 24 часов.
Подбор оборудования в течении 2 дней.

ЗВОНИТЕ И МЫ ВАМ ВСЕ РАССКАЖЕМ!!!
Стоимость работ:
1. Установка внутренней видеокамеры (аналоговая/IP) - 900 руб
2. Установка уличной видеокамеры (аналоговая/IP) - 1300 руб
3. Установка и подключение видеорегистратора на 4 видеокамеры	- 500 руб
4. Установка и подключение видеорегистратора на 8 видеокамеры	- 800 руб
5. Установка и подключение видеорегистратора DVR на 16 видеокамеры	- 1200 руб
6. Настройка видеорегистратора - 1000 руб
7. Настройка удаленного просмотра и доступа	- 1500 руб
8. Установка ББП + АКБ - 500 руб
9. Прокладка кабеля от 30 руб за 1 кв.м',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-23 05:17:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581772.jpeg',
    ),
    'phone' => '+7-937-646-40-97',
    'user' => NULL,
    'id' => 928954,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника',
    'content' => 'Выполняем любые виды сантехнических работ!!!',
    'extend_content' => 'Монтаж отопления,водоснабжения,канализации в квартире,загородном доме!',
    'all_cities' => false,
    'created_at' => '2017-06-23 04:40:21',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отопление,водоснабжение,канализация',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_581771.jpeg',
    ),
    'phone' => '+7-952-629-91-89',
    'user' => NULL,
    'id' => 928950,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги медсестры на дом',
    'content' => 'Квалифицированная медсестра  с 20 летним стажем работы в отделении реанимации предлагает услуги на дом : внутривенные , внутримышечные, подкожные инъекции; внутривенные капельницы , работаю с венами любой сложности , а также ставлю уколы и детям любого возраста . Имею при себе диплом высшей квалифицированной медсестры ,сертификат  медсестры и медицинскую книжку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 18:52:05',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги медсестры в Химках',
    'price' => 500,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-925-711-89-56',
    'user' => NULL,
    'id' => 928939,
    'city' => 'Химки',
    'city_id' => 350,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 43,
    ),
    'name' => '',
    'content' => 'учебники',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 15:43:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-439-92-24',
    'user' => NULL,
    'id' => 928933,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Горный велосипед Merida Matts 10',
    'content' => 'Продам горный велосипед Merida Matts 10, рама из алюминиевого сплава, диаметр колес 26 дюймов, тип переднего и заднего тормоза ободной (V-Brake), б/у 3 года, в отличном состоянии. 8-953-115-90-15',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 15:11:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Горный велосипед Merida Matts 10',
    'price' => 14500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'id' => 928931,
    'city' => 'Анапа',
    'city_id' => 322,
    'url' => '',
    'hide_phone' => 1,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бабушка Нюра',
    'content' => 'Потомственная гадалка Бабушка Нюра. Гадает по имени и дате рождения, снимает  любую порчу, восстановит семейные отношения, поставит защиту от врагов, наладит отношения с детьми.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-06-22 13:14:49',
    'period' => 81.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-411-79-09',
    'user' => NULL,
    'id' => 886580,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру на длительный срок',
    'content' => '2-комнатную квартиру (ул. Декабристов, 428, 2/5 кирпичного дома, 53 кв. м., частично меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 12:48:27',
    'period' => 40.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-27-54',
    'user' => NULL,
    'id' => 928914,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Боди RELAX массаж',
    'content' => 'Боди RELAX массаж для мужчин!!!',
    'extend_content' => 'Молодая,стройная,красивая блондиночка!)Занимаюсь Эротическим массажем.Мастер своего дела.Работаю с подругой.обе очень интересные девушки.Приходите разочарованными не останетесь!!!',
    'all_cities' => false,
    'created_at' => '2017-06-22 11:42:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Боди RELAX массаж',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_581699.jpeg',
    ),
    'phone' => '+7-917-946-17-70',
    'user' => NULL,
    'id' => 928902,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Боди RELAX массаж',
    'content' => 'Боди Relax массаж',
    'extend_content' => 'Яркая,эффектная,страстная.Занимаюсь Классическим(Эротическим)массажем.Делаю профессионально,имеется сертификат!',
    'all_cities' => false,
    'created_at' => '2017-06-22 11:32:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Relax',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_581691.jpeg',
    ),
    'phone' => '+7-917-946-17-70',
    'user' => NULL,
    'id' => 928896,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., частично меблированная, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 11:31:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-50-42',
    'user' => NULL,
    'id' => 928895,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отопление. Водоснабжение. Теплый пол.',
    'content' => 'Опытная бригада сантехников выполнит работы любой сложности в квартире,коттедже,загородном доме.
Работаем без выходных, Выезд и составление сметы БЕСПЛАТНО! Возможен выезд по области.Оплата по факту! Никаких предоплат!Гарантия. Работаем без посредников. Доступные цены.
-монтаж и ремонт систем отопления, водоснабжения и водоотведения;
-монтаж, обвязка и настройка котельного оборудования;
-замена газовых котлов и газовых колонок;
-устройство тёплых полов; 
-установка и замена санфаянса; 
и многое другое',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 11:24:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_581687.jpeg',
      1 => 'kaliningrad-NoTitle_581688.jpeg',
      2 => 'kaliningrad-NoTitle_581689.jpeg',
      3 => 'kaliningrad-NoTitle_581690.jpeg',
    ),
    'phone' => '+7-963-298-37-43',
    'user' => NULL,
    'id' => 928893,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эротический массаж',
    'content' => 'Предлагаем услуги &quot;ЭРОТИЧЕСКОГО МАССАЖА&quot;
Окунись в пучину страсти и откройте новую дверь в мир изысканных удовольствий!',
    'extend_content' => 'Предлагаем услуги &quot;ЭРОТИЧЕСКОГО МАССАЖА&quot;
Окунись в пучину страсти и откройте новую дверь в мир изысканных удовольствий!',
    'all_cities' => false,
    'created_at' => '2017-06-22 10:49:04',
    'period' => 41.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Эротический массаж',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_581682.jpeg',
    ),
    'phone' => '+7-988-898-11-47',
    'user' => NULL,
    'id' => 928885,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заготовки для ремонта оборудования из металлов',
    'content' => 'Наше предприятие ИМПРОМ предлагает заготовки для ремонта оборудования в виде (кругов,втулок, плит,фасонного литья) из следующих материалов:
- Бронза: БрА9Ж4, БрО5Ц5С5,БрО10Ф1, БрО10С10, БрX, БрО8С12, БрА10Мц2
- Латунь: Л59, Л63, ЛС59, ЛС63, Л80, Л90, ЛАЖМЦ23-6-3-2, ЛС25С2
- Медь: М1, М2, М3, МНЦ15-20
- Сталь:СТ3, СТ10, СТ20, СТ30, СТ45 (и другие легированные стали)
- Чугун: Сч20, Сч30, АЧС, АЧС-1, АЧС-3, АЧС-5, ЧХ-1, ЧХ-3, ЧХ-16, ЧХ-22, ЧХ-28, ЧХ16М2, ЧХ28Н2 (и другие легированнные чугуны)
А также предлагаем изготовить запасные части (втулки, вкладыши, валы, шестерни, червячные пары, ползуны и др.) с полной обработкой по Вашим чертежам или образцу.
Ждем Ваших заявок по тел: 8(8412)52-00-15
Email: inprom.su@bk.ru',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-06-22 09:41:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заготовки для ремонта оборудования из металлов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_581657.jpeg',
      1 => 'syzran-NoTitle_581658.jpeg',
      2 => 'syzran-NoTitle_581659.jpeg',
      3 => 'syzran-NoTitle_581660.jpeg',
      4 => 'syzran-NoTitle_581661.jpeg',
    ),
    'phone' => '+7-937-420-06-06',
    'user' => NULL,
    'id' => 928873,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => 'inprom.su',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЧИСТКА.РЕМОНТ.УГЛУБЛЕНИЕ КОЛОДЦЕВ',
    'content' => 'Если в колодце вода стала мутной, образовывается странный запах или вкус начал отличаться от того, что был прежде, то мы придем к вам на помощь, и  займется решением проблем.

Помимо чистки, ремонта и реставрации колодцев, мы выполняем дополнительные работы: углубление колодцев, ,дезинфекцию,  и многое другое.',
    'extend_content' => 'качественно.не дорого',
    'all_cities' => false,
    'created_at' => '2017-06-22 09:39:31',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_581652.jpeg',
      1 => 'balashiha-NoTitle_581653.jpeg',
      2 => 'balashiha-NoTitle_581654.jpeg',
      3 => 'balashiha-NoTitle_581655.jpeg',
      4 => 'balashiha-NoTitle_581656.jpeg',
    ),
    'phone' => '+7-925-487-65-35',
    'user' => NULL,
    'id' => 928872,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Нива Шивроле (2012 г. в., пробег 74 тыс. км., музыка, сигнализация, о/с, 320 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 09:32:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-50-42',
    'user' => NULL,
    'id' => 928871,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'срочный выкуп автомобилей',
    'content' => 'срочный выкуп вашего автомобиля в любом состоянии с любыми проблемами быстрый расчет на месте',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 09:12:29',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочный выкуп автомобилей',
    'price' => 500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_581650.jpeg',
    ),
    'phone' => '+7-904-373-57-01',
    'user' => NULL,
    'id' => 928869,
    'city' => 'Кемерово',
    'city_id' => 142,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ванная под ключ. Ремонт ванной комнаты',
    'content' => 'Предлагаем Вам ремонт ванной комнаты,туалета, санузла под ключ.Так же осуществляем ремонт квартир под ключ.Мы выполняем все отделочные,сантехнические и электромонтажные работы.Поможем в дизайне.Работаем с 2007-го года.',
    'extend_content' => 'Обратившись к нам,
ВЫ ПОЛУЧИТЕ:
- Отличный ремонт ванной комнаты, сделанный по современным стандартам
с учётом нормативов ГОСТ и СНиП.
-Подберем весь материал(плитку ,панели и т.д.) необходимый для ремонта
- Юридический договор и гарантию наши работы
- Качественный результат, с помощью профессионального инструмента (весь в наличии, авто в наличии).
-Наши мастера с огромным опытом работы , не пьют, ответственные, аккуратные.
- Делаем работу качественно, быстро, на результат и на совесть, внимательны к мелочам и пожеланиям заказчика.
- Весь комплекс работ под ключ, не нужно искать отдельно плиточника,сантехника или электрика.
- Оперативность: ванная под ключ – около 7 дней, совм. санузел – около 10 дней, раздельный – около 12 дней «ПОД КЛЮЧ».
- Выезд мастера для консультации, замера, сметы – БЕСПЛАТНО. Договоримся, подъедем, посмотрим в удобное для Вас время и день.

Работаем без выходных.Звоните с 8 до 21',
    'all_cities' => false,
    'created_at' => '2017-06-22 09:08:46',
    'period' => 39.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ванных комнат',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_581645.png',
      1 => 'moskva-NoTitle_581646.png',
      2 => 'moskva-NoTitle_581647.png',
      3 => 'moskva-NoTitle_581648.png',
      4 => 'moskva-NoTitle_581649.png',
      5 => 'moskva-NoTitle_581651.png',
    ),
    'phone' => '+7-925-735-72-15',
    'user' => NULL,
    'id' => 928868,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочная замена - ремонт дверных замков',
    'content' => 'Срочная замена - ремонт дверных замков,на металлических, деревянных,пластиковых и алюминиевых дверях',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 08:39:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочная замена - ремонт дверных замков',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_581644.jpeg',
    ),
    'phone' => '+7-902-664-33-01',
    'user' => NULL,
    'id' => 928866,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => 'mug.rimbi.ru',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срочная замена дверного замка,на любых дверях',
    'content' => 'Срочная замена- ремонт дверных замков,на металлических, деревянных,пластиковых и алюминиевых дверях',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 08:34:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'замена дверного замка',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_581643.jpeg',
    ),
    'phone' => '+7-902-664-33-01',
    'user' => NULL,
    'id' => 928865,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => 'mug.rimbi.ru',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дом',
    'content' => 'Дом в Хвалынском районе п.Алексеевка
Дом 37.5 м² на участке 32 сот. находится в живописном уголке Саратовской области. В доме имеется газ, вода. Дом расположен на берегу реки Волга. Баня.
Александр.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 08:11:11',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_581613.jpeg',
      1 => 'saratov-NoTitle_581614.jpeg',
      2 => 'saratov-NoTitle_581615.jpeg',
      3 => 'saratov-NoTitle_581616.jpeg',
      4 => 'saratov-NoTitle_581617.jpeg',
    ),
    'phone' => '+7-937-223-74-73',
    'user' => NULL,
    'id' => 928852,
    'city' => 'Саратов',
    'city_id' => 164,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка для студентов',
    'content' => '• Работа с документами 

• Работа с клиентами 

• Прием входящих звонков',
    'extend_content' => '• Активность 

• Целеустремленность 

• Коммуникабельность',
    'all_cities' => false,
    'created_at' => '2017-06-22 08:08:25',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'подработка',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'id' => 928850,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вышивка на футболках и бейсболках',
    'content' => 'Машинная вышивка на заказ в Астрахани. 
Вышиваем логотипы и корпоративную символику на футболках и бейсболках.
Доставка - Привезем вам в офис, домой.
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 07:58:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вышивка футболках',
    'price' => 130,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_581604.jpeg',
    ),
    'phone' => '+7-967-829-79-51',
    'user' => NULL,
    'id' => 928843,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => 'astrastitch.ru',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Дверь деревянная банная',
    'content' => 'Двери сделаны из цельного бруса, без набивного штапика, что улучшает качество и увеличивает срок службы, т.к вода и грязь не задерживается на полотне, а это очень важно для влажных помещений, где развитие грибка и плесени в разы выше. 
Наши двери будут долго радовать Вас красивым видом. 
Производим уже более 10 лет.',
    'extend_content' => 'территоия ДОЗа, Коасноярский рабочий 30&quot;А&quot;. &quot;Евровагонка&quot;',
    'all_cities' => false,
    'created_at' => '2017-06-22 07:56:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Банные двери',
    'price' => 3400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-288-86-48',
    'user' => NULL,
    'id' => 928841,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шевроны Росгвардии',
    'content' => 'Вышивка шевронов Росгвардии
Вышивка шевронов Росгвардии для  вузов, округов , подразделений, бригад, центрального аппарата, воисковых частей
√ на повседневную форму
√ на парадную форму
√ на полевую форму
☀ Скидки от объёма
☀ Скидки от объёма',
    'extend_content' => 'Вышивка шевронов и нашивок
Обладая самым современным профессиональным оборудованием, предлагаем нашим клиентам машинную вышивку в кротчайшие сроки.
Вышиваем шевроны или нашивки для:
- всех родов войск ВС РФ
- школьную форму
- любительских и хобби клубов
- охранных организаций
- спортивных клубов и секций
Вышиваем логотипы и корпоративную символику, текстовые нашивки.

Ваши шевроны или нашивки могут быть изготовлены как:
- пришиваемые
- на липучке(velcro)
- на термоклеевой основе',
    'all_cities' => false,
    'created_at' => '2017-06-22 07:53:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шевроны',
    'price' => 70,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_581592.jpeg',
      1 => 'astrahan-_581593.jpeg',
      2 => 'astrahan-_581594.jpeg',
      3 => 'astrahan-_581595.jpeg',
    ),
    'phone' => '+7-967-829-79-51',
    'user' => NULL,
    'id' => 928840,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => 'astrastitch.ru',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ',
    'content' => 'КВАРТИРНЫЕ И ОФИСНЫЕ ПЕРЕЕЗДЫ. ВЫВОЗ СТРОЙ МУСОРА. ПЕРЕВОЗКА ПИАНИНО. ПОДЬЕМ СТРОЙ МАТЕРИАЛОВ. МОНТАЖ. ДЕМОНТАЖ. СБОРКА МЕБЕЛИ. ОПЫТНЫЕ ГРУЗЧИКИ. МАШИНЫ ДО 5 ТОНН. ГОРОД. ОБЛАСТЬ. РОССИЯ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 07:28:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_581574.jpeg',
      1 => 'omsk-_581575.jpeg',
    ),
    'phone' => '+7-950-787-32-46',
    'user' => NULL,
    'id' => 928834,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Продам щенков немецкой овчарки',
    'content' => 'Продам щенков немецкой овчарки, возраст 1 мес., девочки',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 07:16:29',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Щенки немецкой овчарки',
    'price' => 6000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novouralsk-_581571.jpeg',
      1 => 'novouralsk-_581572.jpeg',
    ),
    'phone' => '+7-902-879-87-11',
    'user' => NULL,
    'id' => 928832,
    'city' => 'Новоуральск',
    'city_id' => 2101,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в сделках с недвижимостью',
    'content' => '— Юридическое сопровождение сделок с недвижимостью (купли-продажи, обмена, аренды)
— Представительство в судах по делам участия в долевом строительстве жилых домов, консультации
— Выселение, вселение.
— Споры с ЖСК, ТСЖ и иными управляющими компаниями.
— Приватизация, деприватизация.
— Защита интересов собственника жилого помещения и представительство в суде в случае причинения материального ущерба.
— Защита прав собственности.
— Оформление перепланировки жилых помещений.
— Претензии о качестве строительных работ.
— Изменение статуса земли или/и помещений.
— Легализация самостроев.
— Выделение отдельных лицевых счетов за коммунальные услуги (электричество, вода, газ).

Первичная консультация бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:39:29',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581555.jpeg',
    ),
    'phone' => '+7-967-322-19-91',
    'user' => NULL,
    'id' => 928825,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги манипулятора',
    'content' => 'Смогу быстро и качественно оказать вам грузоперевозку строительных материалов. Доставлю арматуру, доски, строительные блоки, бетонные плиты, вагончики, технику, деревья и негабаритные грузы. Длина борта (места для погрузки груза) 7.50, ширина 2.40. Вылет стрелы 15 м. Есть для работы людей на высоте монтажная корзина (люлька) . Также есть тележка для перекатывания поддонов (рохля). Гарантирована аккуратная, точная и быстрая работа пультом дистанционного управления. Возможна оплата безналичным расчетом. Возможна доставка в Абхазию.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:35:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581554.jpeg',
    ),
    'phone' => '+7-918-405-41-40',
    'user' => NULL,
    'id' => 928823,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЧАСТНЫЙ ДЕТСКИЙ САД',
    'content' => 'Вальдорфский садик приглашает детей с 3 до 6 лет  в дошкольную эко-группу, созданную по инициативе родителей.

Семейная атмосфера, теплый двухэтажный дом и прекрасная территория для прогулок и игр.

Мы создаём атмосферу благоприятную для здорового развития малыша. 
Мы создали эко-пространство, способствующее гармоничному развитию личности ребенка.

Придерживаемся воспитания через пример и подражание.

Организуем здоровый ритм жизни группы. 
Регулярно проводим занятия различными видами трудовой деятельности (педагогика руки) и различными видами искусства (живопись, эвритмия, декоративно-прикладное творчество).

Обучаем игре на флейте после 6 лет.
Подготавливаем к школе. 

Приходите к нам в гости :)

Контактные телефоны: 
8 917 582 57 14 Елена Геннадьевна.
Садик находится в районе Северное Кучино, котеджный поселок Соколовка',
    'extend_content' => 'ВСЕГДА ВАМ РАДЫ!!!',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:34:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_581550.jpeg',
      1 => 'balashiha-NoTitle_581551.jpeg',
      2 => 'balashiha-NoTitle_581552.jpeg',
      3 => 'balashiha-NoTitle_581553.jpeg',
    ),
    'phone' => '+7-917-582-57-14',
    'user' => NULL,
    'id' => 928822,
    'city' => 'Балашиха',
    'city_id' => 369,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Юридическая помощь',
    'content' => 'Адвокатская палата Краснодарского края. Некоммерческая организация. &quot;Черноморская коллегия адвокатов&quot;

✔ Юридические консультации

✔ Составление правовых документов:

Я помогу Вам квалифицированно составить правовые документы для предоставления в суд первой, апелляционной, кассационной и надзорной инстанций, в правоохранительные органы, а так же для совершения сделок различной сложности. Документы готовятся с учетом Ваших интересов и правовых норм в сжатые сроки.

✔ Представительство:

• гражданский процесс

• арбитражные споры

• административные дела

✔ Бизнес адвокат:

• регистрация предприятий (ИП, ООО, Некоммерческие организации и т.д.)

• юридическое сопровождение предприятий

✔ Услуги в сфере недвижимости

Мой офис находится в Центральном районе, но работа осуществляется по всем районам г. Сочи.

НАЖМИТЕ «ПОКАЗАТЬ ТЕЛЕФОН» И ПОЗВОНИТЕ МНЕ!
* звонки принимаются ежедневно с 09:00 до 21:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:25:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581549.jpeg',
    ),
    'phone' => '+7-967-644-79-56',
    'user' => NULL,
    'id' => 928821,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ворота откатные забор калитка монтаж',
    'content' => 'Качecтвeннo выполним cвaрoчныe рaбoты любoй cлoжнocти!!!!
Заборы из:
Проф листа 
Металического штакетника Сетки Кирпича!!!
Монтаж ворот откатных и распашных( установим автоматику)
Калитки по любым размерам!!!
Так же авто навесы, мангалы, беседки, заезды на участки(ливневки) 
Выезд мастера бесплатно!!!
Заключаем договор и даём гарантию на проделанные работы от 3-х лет!!!
Пенсионерам скидка до 40%!!!
Работаем без выходных с 9:00 до 21:00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:23:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581548.jpeg',
    ),
    'phone' => '+7-918-205-71-72',
    'user' => NULL,
    'id' => 928820,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников и стиральных машин',
    'content' => 'Срочный ремонт холодильников, холодильного оборудования и стиральных машин. Опыт работы более 10 лет. Выезжаю в день обращения во все районы Сочи, диагностика бесплатно. Работаю в выходные. Предоставляется гарантия и скидки пенсионерам. Возможна рассрочка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:21:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_581547.jpeg',
    ),
    'phone' => '+7-988-281-40-80',
    'user' => NULL,
    'id' => 928819,
    'city' => 'Сочи',
    'city_id' => 320,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная Перетяжка Мебели',
    'content' => 'Самый большой выбор Тканей. Кожи. Кож-зама. ЭКО-кожи. Только Лицензированные мастера и швеи. Фабричное качество. Свой цех. Наличный безналичный расчёт Опыт работы 12лет. Выезд в любой район бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:18:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581546.jpeg',
    ),
    'phone' => '+7-962-614-52-16',
    'user' => NULL,
    'id' => 928818,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги автокрана',
    'content' => 'Услуги автокрана 14т 14м от 1000-1200руб/час .Работаю без перерывов и выходных. Звонить в любое время.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:16:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581545.jpeg',
    ),
    'phone' => '+7-927-268-05-22',
    'user' => NULL,
    'id' => 928817,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Заборы из профлиста и штакетника под ключ. Быстро,профессионально,качественно и недорого. Цена договорная. Виталий',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:15:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581543.jpeg',
    ),
    'phone' => '+7-927-899-89-40',
    'user' => NULL,
    'id' => 928815,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Полусухая стяжка пола',
    'content' => 'Мы осуществляем полусухую цементно-песчаную стяжку пола с фиброармированием. Качество гарантируем!Готовая поверхность не требует дополнительного выравнивания!
Цена 550 руб м2 с материалами слои до 9 см',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:13:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581542.jpeg',
    ),
    'phone' => '+7-964-990-08-58',
    'user' => NULL,
    'id' => 928814,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда Автовышка агп 17, 22, 28 метров',
    'content' => 'Аренда автовышка АГП 17,22,28 метров. Мехрука,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 06:11:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581541.jpeg',
    ),
    'phone' => '+7-939-715-22-29',
    'user' => NULL,
    'id' => 928813,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт стиралок и холодильников',
    'content' => 'Ремонт Холодильников
Морозильных камер
Стиральных машин
А ТАК ЖЕ РЕМОНТ И ОБСЛУЖИВАНИЕ КОНДИЦИОНЕРОВ И СПЛИТ СИСТЕМ
любых производителей. Быстро, качественно и по ценам ниже, чем у других.
Гарантия до 1года!!!
- нет холода в холодильной камере,
- в морозилке недостаточная температура,
- холодильник работает не отключаясь,
- холодильник включается и сразу выключается,
- и др. - все это устраняется за один визит.
РАБОТАЮ ВО ВСЕХ РАЙОНАХ ГОРОДА, А ТАК ЖЕ В ПРИГОРОДЕ БЕЗ ВЫХОДНЫХ С 10 до 20
Ремонт производится профессиональным оборудованием,- что гарантирует качественный ремонт.
Доверяйте свою технику профессионалам!!!

/Siemens, LG, Самсунг / Samsung, Горенье / Gorenje, / Candy, Брандт / Brandt, Аско /, Вирлпул / Whirlpool, Беко / / Веко,Ханса / Hansa, Дэу / Dey, Миле / Miele, Либхер, Норд, Бирюса, Полюс, Минск, Кайзер, термекс и многие другие малоизвестные производители).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 05:55:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581540.jpeg',
    ),
    'phone' => '+7-965-137-31-00',
    'user' => NULL,
    'id' => 928812,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков, компьютеров Устранение неполадок',
    'content' => 'Верну ВАШ компьютер или ноутбук к жизни. 
Выезд на дом! Подъеду в удобное для вас время, также оказываю помощь и поддержку удаленно. 
Ремонт компьютеров на дому, в офисе 
Оказание компьютерной помощи на дому 
Диагностика компьютера, замена термопасты 
Чистка компьютера, ноутбука от пыли 
Настройка операционной системы Windows (XP, 7, 8) *восстановлю, установлю и оптимизирую Windows; 
Установка и поиск драйверов 
*установлю и настрою Интернет, программы, кодеки, драйвера; Настройка сети и интернета (проводного и беспроводного) Установка антивируса и удаление вирусов 
*поставлю надежную защиту, очищу ваш компьютер от мусора, вирусов и назойливой рекламы в Интернете. 
Установка программ и приложений Восстановление информации Установка и замена комплектующих компьютера Помощь в покупке и апгрейде компьютера и многое другое 
*помогу восстановить персональные данные, доступ к учетной записи; 
*оптимизирую систему для игр, помогу в их установке и корректном удалении;
Ремонт любой сложности. 
-Выезд на дом
-Диагностика
-Ремонт стационарных компьютеров
-Ремонт ноутбуков
-Обслуживании и профилактика оргтехники
-Установка\\Переустановка операционных систем (Windows (Всех поколений), Linux)
-Настройка операционных систем
-Удаление ВИРУСОВ и БАННЕРОВ!-Установка программного обеспечение
-Заведение аккаунтов в социальных сетяк (Twiter, Одноклассники, ВКонтакте) и мессенджерах (Skype, ICQ, Viber)
-Сборка компьютеров на заказ (подберем лучшее железо по вашему бюджету и желанию)
-Настройка\\Прокладка\\Проектирование проводных и беспроводных сетей
-Подбор и настройка оборудования для подключения к сети Интернет
- Диагностика И Ремонт Компьютера, Ноутбука, Нетбука Любой Сложности.
- Установка Новой ОС WINDOWS 10.
- Установка И Настройка ОС WINDOWS 7, 8, 10.
- Настройка Wi-Fi И Любого Интернет Подключения.
- Настройка Любых Wi-Fi Роутеров.
- Настройка Локальных Сетей, Рабочих Мест.
- Установка Любого Программного Обеспечения. 
- Установка Microsoft Office и офисных программ.
- Установка И Обновление Антивирусов (поиск, лечение и удаление вирусов с компьютера).
- Удаление Рекламы, Баннеров и т.д.
- Установка И Обновление Драйверов.
- Восстановление Данных С Жесткого Диска (Флешки).
- Установка И Настройка Принтеров, Сканеров, МФУ.
- Обслуживание ПК, Ноутбука, Нетбука (Чистка От Пыли, Замена Термопасты и т.д).
- Установка И Замена Комплектующих ПК, Ноутбука, Нетбука (замена матрицы на ноутбуке).
- Подключение Смарт ТВ К Wi-Fi.
- Сборка Компьютеров На Заказ.
- Если Вам Нужна Быстрая, Недорогая Компьютерная Помощь
Все работы оговариваются заранее. Я не навязываю ВАМ ненужные услуги, пользуясь вашей неосведомленностью в сложных программах и компьютерной техники.
Я помогу ВАМ разобраться в вашей проблеме и решить ее с минимальными затратами
У Меня огромный опыт работы в данной сфере, более 9 лет. ДОРОЖУ своей репутацией. 
Я всегда поддерживаю связь со своими клиентами после предоставления услуги, ремонта или обслуживания.
Цены на конкретные работы уточняйте по телефону',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 05:53:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581539.jpeg',
    ),
    'phone' => '+7-929-706-85-19',
    'user' => NULL,
    'id' => 928811,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фундамент под дом и коттедж',
    'content' => 'Фундамент &quot;под ключ&quot; быстро и качественно. Грамотные и опытные специалисты. Качество работ и соблюдение сроков. фундаменты всех видов :
*Фундамент ленточный 
*Фундамент монолитный
*Фундамент на монолитной плите
*Фундамент свайный с ростверком
*Фундамент под гаражи ,заборы и т.д.
*Устройство подпорных стен
*Устройство гидроизоляции, утепление.
Расчет и рекомендации по выбору фундамента.
Весь комплекс работ ,включая все строительные материалы и строительную технику. Работаем без посредников.
Фиксированная стоимость строительства по договору. Гарантия по договору до 10 лет.
Строительство объектов &quot;под ключ&quot;.
Все фото и объекты реальны. Опыт работы в строительстве более 12 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 05:51:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581538.jpeg',
    ),
    'phone' => '+7-939-718-87-05',
    'user' => NULL,
    'id' => 928810,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Демонтажные работы',
    'content' => 'Демонтаж стен, полов, потолков. Снятие штукатурки, стяжки, обоев, краски. Слом сантех кабин. Полная подготовка квартиры к ремонту Разбор различных строений (Гаражей, дачных домов,ветхих строений) и многое другое. Услуги грузчиков и подбор автотранспорта.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 05:49:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581537.jpeg',
    ),
    'phone' => '+7-927-903-96-97',
    'user' => NULL,
    'id' => 928809,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипулятор. Наличный и безналичный расчет',
    'content' => 'Оказание услуг манипулятора ( кран-борт ) воровайка. Аренда манипулятора. грузоперевозки, строительно-монтажные и другие виды работ, кран-манипулятор.Грузоперевозки кран манипулятор Услуги манипулятора ( кран борт)
Борт: г/п 5 т, размер: 2,15 / 5,20
Стрела: г/п 3 т, длинна 8 м
1000 руб./ч, миним. 3 ч/
Наличный и БЕЗналичный расчет!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-22 05:43:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_581536.jpeg',
    ),
    'phone' => '+7-917-111-55-50',
    'user' => NULL,
    'id' => 928808,
    'city' => 'Самара',
    'city_id' => 163,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Ищу партнера по спортивным бальным танцам для дево',
    'content' => 'Ищу партнера по спортивным бальным танцам для девочки 2011 г. рождения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 17:36:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ищу партнера по бальным танцам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-01-19',
    'user' => NULL,
    'id' => 928779,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Инженерные работы полного цикла под ключ',
    'content' => '+ Инженерные работы полного цикла под ключ
Газоснабжение
отопительные системы
электроснабжение
водоснабжение
Проектируем, Гарантия

Строительная компания ООО «АлексСтройГрупп» с широким профилем специалистов от геологов до штукатуров с опытом работы 12 лет, У нас своя спец техника.
Мы делаем инженерные работы полного цикла электроснабжение, водоснабжение, газоснабжение, отопительные системы с проектированием под ключ .
Ландшафтный дизайн с проектированием под ключ.
+ Опыт бригады 12 лет 
+ Бытовка в подарок
+ Сертифицированный материал высокое качество работ 
+ Строим из бруса от 10 т кв м , клеёный брус от 24 т кв м , бревна на от 20 т кв м , кирпича от 25 кв м , газа бетона от 28 т кв м , камня от 25 т кв м , 
+ Выезд на осмотр места бесплатно
Нам доверяют строительство школ, детских садов , гос. учреждений 

Режим работы офиса пн-пт с 10 до 18 часов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 16:56:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Инженерные работы полного цикла под клю',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_581470.jpeg',
      1 => 'sankt-peterburg-_581471.jpeg',
      2 => 'sankt-peterburg-_581472.jpeg',
      3 => 'sankt-peterburg-_581473.jpeg',
      4 => 'sankt-peterburg-_581474.jpeg',
      5 => 'sankt-peterburg-_581475.jpeg',
      6 => 'sankt-peterburg-_581476.jpeg',
    ),
    'phone' => '+7-921-905-93-24',
    'user' => NULL,
    'id' => 928773,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => 'alexstroigrupp.ru',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Интернет-магазин европейских обоев МосУют',
    'content' => 'максимально широкий выбор обоев, бордюров и панно из 11 стран мира от 42 производителей. Доставка обоев осуществляется по всей России',
    'extend_content' => 'При заказе от 25 000р скидка - 5%
При заказе от 50 000р скидка - 7%
При заказе от 100 000р скидка - 10%

Клей в подарок при заказе от 20000 рублей',
    'all_cities' => false,
    'created_at' => '2017-06-21 15:34:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обои с доставкой',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-425-29-67',
    'user' => NULL,
    'id' => 928768,
    'city' => 'Раменское',
    'city_id' => 1946,
    'url' => 'oboi-mos.ru',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чистка засоров,замена унитаза-Ремонт бачка,Замена',
    'content' => 'Профессиональный сантехник Дешево
Чистка засоров,замена унитаза-Ремонт бачка,Замена счетчиков,смесителей,
Подключение стиральной машины
Подключение газовых плит-Варочных панелей',
    'extend_content' => 'Профессиональный сантехник Дешево




Чистка засоров,замена унитаза-Ремонт бачка,Замена счетчиков,смесителей,
Подключение стиральной машины
Подключение газовых плит-Варочных панелей
Чистка-ремонт бойлера
Замена гибких шлангов
Установка унитаза
Ремонт бачка унитаза
Замена-ремонт смесителя
Установка посудомоечной машины
Подключение стиральной машины
Подключение газовой плиты
Замена счетчиков воды
Ремонт душевой кабины
Установка фильтра для воды
Прочистка засора канализации
Замена труб ГВС/ХВС',
    'all_cities' => false,
    'created_at' => '2017-06-21 15:23:33',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чистка засоров,замена унитаза',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
      0 => '56.63456368532775',
      1 => '47.89979703081536',
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_581456.jpeg',
    ),
    'phone' => '+7-902-664-33-01',
    'user' => NULL,
    'id' => 928764,
    'city' => 'Йошкар-Ола',
    'city_id' => 112,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Интернет-магазин европейских обоев МосУют',
    'content' => 'Максимально широкий выбор обоев, бордюров и панно из 11 стран мира от 42 производителей. Доставка обоев осуществляется по всей России.',
    'extend_content' => 'В нашем магазине Вы сможете купить обои для стен разной ценовой категории от лучших производителей. Ассортимент интернет-магазина постоянно пополняется, мы всегда своевременно готовы представить Вам все новинки, что позволит в любой момент найти товар соответствующий Вашим вкусам и любым дизайнерским решениям.

Мы сотрудничаем только c проверенными поставщиками, что позволяет гарантировать качество нашего товара и продавать его недорого. Наши обои для стен представлены мировыми брендами, прошедшими сертификацию в России: Zambaiti, Marburg, Grandeco, BN International, AS Creation, Cristiana Masi, Limonta, Rasch, Сasamance,Brewster, Fresco и т.д.

Весь продаваемый нами ассортимент имеет гарантию качества.

Фильтры интернет-магазина МосУют помогут Вам сделать свой выбор обоев, отличающиеся по цене, стилю, дизайну, цвету, типу рисунка, стране, бренду, коллекции.',
    'all_cities' => false,
    'created_at' => '2017-06-21 15:15:12',
    'period' => 378.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обои с доставкой',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ramenskoe-_581448.jpeg',
      1 => 'ramenskoe-_581449.jpeg',
      2 => 'ramenskoe-_581450.jpeg',
      3 => 'ramenskoe-_581451.jpeg',
      4 => 'ramenskoe-_581452.jpeg',
      5 => 'ramenskoe-_581453.jpeg',
      6 => 'ramenskoe-_581454.jpeg',
      7 => 'ramenskoe-_581455.jpeg',
    ),
    'phone' => '+7-915-425-29-67',
    'user' => NULL,
    'id' => 928762,
    'city' => 'Раменское',
    'city_id' => 1946,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'займы',
    'content' => 'Денежные займы ,для граждан РФ.Жителей г.Пензы ,Пензенской области и других регионов.
С постоянной пропиской ,с 18 лет,с плохой кредитной историей ,без поручителей,без документов с места работы ,без справок о доходах ,по одному документу удостоверяющему личность. Простые решения Ваших финансовых проблем.',
    'extend_content' => 'Денежные займы ,для граждан РФ.Жителей г.Пензы ,Пензенской области и других регионов.
С постоянной пропиской ,с 18 лет,с плохой кредитной историей ,без поручителей,без документов с места работы ,без справок о доходах ,по одному документу удостоверяющему личность. Простые решения Ваших финансовых проблем.',
    'all_cities' => false,
    'created_at' => '2017-06-21 12:46:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_581430.gif',
    ),
    'phone' => '+7-967-701-50-40',
    'user' => NULL,
    'id' => 928751,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'займы',
    'content' => 'Денежные займы ,для граждан РФ.Жителей г.Пензы ,Пензенской области и других регионов.
С постоянной пропиской ,с 18 лет,с плохой кредитной историей ,без поручителей,без документов с места работы ,без справок о доходах ,по одному документу удостоверяющему личность. Простые решения Ваших финансовых проблем.',
    'extend_content' => 'Денежные займы ,для граждан РФ.Жителей г.Пензы ,Пензенской области и других регионов.
С постоянной пропиской ,с 18 лет,с плохой кредитной историей ,без поручителей,без документов с места работы ,без справок о доходах ,по одному документу удостоверяющему личность. Простые решения Ваших финансовых проблем.',
    'all_cities' => false,
    'created_at' => '2017-06-21 12:38:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-NoTitle_581429.gif',
    ),
    'phone' => '+7-967-701-50-40',
    'user' => NULL,
    'id' => 928750,
    'city' => 'Орел',
    'city_id' => 157,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки,переезды,грузчики',
    'content' => 'Переезды квартирные,дачные,офисные,складские,магазинные.Перевозка пианино.Вывоз строительного мусора,металлолома,старой мебели,бытовой техники и прочего хлама.Поэтажная оплата отсутствует.У нас только опытные и трезвые грузчики. Габариты газели: длина 3м,ширина 1,95м,высота 1,75м.Работаем без выходных и праздников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 12:10:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 250,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balakovo-_581412.jpeg',
    ),
    'phone' => '+7-937-966-87-13',
    'user' => NULL,
    'id' => 928746,
    'city' => 'Балаково',
    'city_id' => 357,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, домов, офисов и т.д.',
    'content' => 'Бригада Русских мастеров!!!
Делаем ремонты любых помещений и любой сложности!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 11:33:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_581390.jpeg',
      1 => 'krasnoyarsk-_581391.jpeg',
      2 => 'krasnoyarsk-_581392.jpeg',
      3 => 'krasnoyarsk-_581393.jpeg',
      4 => 'krasnoyarsk-_581394.jpeg',
      5 => 'krasnoyarsk-_581395.jpeg',
      6 => 'krasnoyarsk-_581396.jpeg',
      7 => 'krasnoyarsk-_581397.jpeg',
    ),
    'phone' => '+7-923-308-16-64',
    'user' => NULL,
    'id' => 928740,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (р-н ст. Матинино, р-н пос. Вороново, 38 км. Калужского шоссе, 6 соток, охрана).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 11:17:33',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-260-22-18',
    'user' => NULL,
    'id' => 928738,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются',
    'content' => 'Требуется сотрудницы в организацию .Место работы в г.Ярославле. Требование: Коммуникабельность, уверенность в себе ,возраст от 20-35 лет. Для иногородних предоставляется встреча, проживание. Заработная плата достойная (возможно выплаты ежедневно). Приятный, дружный коллектив. За дополнительной информацией звоните по указанному номеру:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 09:46:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуются',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_581336.png',
    ),
    'phone' => '+7-906-632-37-37',
    'user' => NULL,
    'id' => 928721,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки',
    'content' => 'Квартирные и офисные переезды. Опытные грузчики. Вывоз строй мусора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 09:37:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-787-32-46',
    'user' => NULL,
    'id' => 928719,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'г.Белгород, село Репное, 42 сотки',
    'content' => 'Участок расположен близко к центру города, 42 сотки, продает собственник, село Репное Белгородского района Белгородской области, ул. Сельская. Участок ровный, все коммуникации: газ, электричество. Без обременения. Свободная продажа. ИЖС. Земля чернозем. Фотографии реальные (сам лично ездил делал фото отчёт). От участка до Москвы 710км. шоссе М-2, южное направление. Рассмотрю варианты обмена! Последнее фото с карты Google Maps для полного представления расположения участка (выделен красным цветом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 09:33:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Белгород, село Репное, Сельская 7',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-594-79-59',
    'user' => NULL,
    'id' => 928718,
    'city' => 'Белгород',
    'city_id' => 131,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Продам ПРОДАМ ПЕСОК, ЩЕБЕНЬ, ЧЕРНОЗЕМ. ДОСТАВКА.  T. 8-937-215-29-47 в Сызрани',
    'extend_content' => 'Продам ПРОДАМ ПЕСОК, ЩЕБЕНЬ, ЧЕРНОЗЕМ. ДОСТАВКА.  T. 8-937-215-29-47 в Сызрани',
    'all_cities' => false,
    'created_at' => '2017-06-21 09:20:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_581325.jpeg',
      1 => 'syzran-NoTitle_581326.jpeg',
    ),
    'phone' => '+7-937-215-29-47',
    'user' => NULL,
    'id' => 928712,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'мебель на заказ',
    'content' => 'Мебель на заказ. Кухни, шкафы-купе, прихожие, детские и т.д. Огромный ассортимент мебельных фасадов и цветов ДСП. Фурнитура ведущих европейских производителей. Удовлетворим любое ваше желание. Сезонные скидки до 30%. Мы на рынке 12 лет
Изготавливаем столешницы из искусственного камня. Мойки из нержавейки, мойки из искусственного камня, а также огромный выбор смесителей для кухни и душа более 1600 наименований. Более подробную информацию можно получить по тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 09:18:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-499-52-12',
    'user' => NULL,
    'id' => 928711,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'Гараж кирпичный (подвал, погреб, проведено электричество, удобный подъезд с улицы Декабристов, рядом находится ТЦ &quot;Русь&quot;, ТЦ &quot;Гера и К&quot;).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 08:17:07',
    'period' => 41.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам гараж 28кв.м',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-27-54',
    'user' => NULL,
    'id' => 928705,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '&amp;quot;Скорбь&amp;quot; Ритуальные услуги',
    'content' => 'Небо всех принят!Мы поможем вам в трудную минуту похорон 17100 это гроб-бархат,церковный набор,крест,табличка,катафалк,бригада,санитарная подготовка тела в морге, ВЫВОЗКА БЕСПЛАТНО!!! Оформления документов Бесплатно!',
    'extend_content' => 'Также есть памятники оградки столики лавки от производителя цены оптовые!',
    'all_cities' => false,
    'created_at' => '2017-06-21 07:37:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Самая низкая цена по городу',
    'price' => 17100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-782-74-04',
    'user' => NULL,
    'id' => 928701,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грейдера в Уфе и рб',
    'content' => 'Предлагаем взять в аренду грейдер, автогрейдер, на базе дз 98
---------------------------------------------------------------------------------------------
Если хотите арендовать строительную технику для планировки и профилирования площадей и откосов, разравнивания и перемещения грунта, снега или сыпучих строительных материалов, то предлагаем ознакомиться с видами осуществляемых работ',
    'extend_content' => 'Если хотите арендовать строительную технику для планировки и профилирования площадей и откосов, разравнивания и перемещения грунта, снега или сыпучих строительных материалов, то предлагаем ознакомиться с видами осуществляемых работ:
---------------------------------------------------------------------------------------------
Грейдер самоходный осуществляет следующие работы:
1. Профилировать (спрофилирование) или выровнить слой обрабатываемого грунта (грунт).
2. Укладывать (уложить) (укладка) асфальтобетонную смесь (асфальтобенной смеси).
3. Обрабатывать покрытия из щебня (щебень) и гравия (гравий).
4. Обрабатывать территорию под укладку плит.
5. Чистить дороги от снега и льда.
6. Срезка (срезать) грунта (грунт) неровностей 
7. Выровнить (выравнивание) дорогу (дороги).
8. Прорезка (прорезать) канав (канаву).
9. Сплонировать (планировка) участок (участка).
---------------------------------------------------------------------------------------------
Аренда тяжелого трактора 20 тонн можно осуществить по Республике Башкортостан и Уфе

Заказ выравнивателя осуществляются по Республике Башкортостан и Уфе в таких районах как:
черниковке, сипайлово, шакше, промзоне, затоне, зеленке, деме, инорсе и центре.
Если наши средние грейдеры вас не устраивают, можем предложить знакомых на базе дз 122, дз 180, прицепной грейдер, гс.
Технические параметры: легкий грейдер до 9 тонн
Средний грейдер до 14 тонн
Тяжелый грейдер более 14 тонн.
Оказание услуг дорожного грейдера оплачивается как за наличный расчет (наличку), так и по безналичному (безналу). Можем работать по договору на долгосрочную работу с нашим ип или ооо (организация).

Все грейдеры с экипажем и водителем профессионалом, все трактористы (машинисты) опытные с документами и разрешением на такого рода работы.

Так же можно работать на пару или вместе с другой техникой.
Частник также может нанять срезалку на один раз. Стоимость для срезалки будет договорная. Можно на минималку.',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:40:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581312.jpeg',
      1 => 'ufa-NoTitle_581313.jpeg',
    ),
    'phone' => '+7-917-801-18-74',
    'user' => NULL,
    'id' => 928694,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выбивание пыли и очищение от пылевых клещей',
    'content' => 'Производим глубокую чистку ковров пылесосом Рэйнбоу. Ковёр полностью выбивается от пыли и пылевых клещей. Рекомендовано для детей и аллергиков. Кроме того, чистим подушки, матрасы и текстильные диваны. Оплата в зависимости от объёма. От 1500 руб. Акция - вся квартира 75 кВ.м. - за 1,5 тыс руб вне зависимости от объёма работы',
    'extend_content' => 'Производим глубокую чистку ковров пылесосом Рэйнбоу. Ковёр полностью выбивается от пыли и пылевых клещей. Рекомендовано для детей и аллергиков. Кроме того, чистим подушки, матрасы и текстильные диваны. Оплата в зависимости от объёма. От 1500 руб. Акция - вся квартира 75 кВ.м. - за 1,5 тыс руб вне зависимости от объёма работы',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:36:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581309.jpeg',
      1 => 'ufa-NoTitle_581310.jpeg',
      2 => 'ufa-NoTitle_581311.jpeg',
    ),
    'phone' => '+7-917-382-73-33',
    'user' => NULL,
    'id' => 928693,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поклейка обоев',
    'content' => 'Покраска, Обои, Качественно, опыт работы 10 лет! Звоните! На фото представлены мои работы',
    'extend_content' => 'Покраска, Обои, Качественно, опыт работы 10 лет! Звоните! На фото представлены мои работы',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:30:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581304.jpeg',
      1 => 'ufa-NoTitle_581305.jpeg',
      2 => 'ufa-NoTitle_581306.jpeg',
    ),
    'phone' => '+7-965-652-53-61',
    'user' => NULL,
    'id' => 928690,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги крана в Уфе и рб',
    'content' => 'Предлагаем взять в аренду авто кран

Чтобы заказать кран вы можете ознакомиться с техническими характеристиками.',
    'extend_content' => 'Предлагаем взять в аренду авто кран

Чтобы заказать кран вы можете ознакомиться с техническими характеристиками:
---------------------------------------------------------------------------------------------
Автокран МАЗ 16 тонн легкий 4 на 4
1. Грузоподъемность стрелы 16 тонн
2. Вылет стрелы 18 метров
---------------------------------------------------------------------------------------------
Автокран Камаз 25 тонн средний ивановец и галичанин с базой 4 на 6
1. Грузоподъемность стрелы 25 тонн
2. Вылет стрелы 21,5 метров
Так же есть полноприводный вариант, которые так же можете арендовать
---------------------------------------------------------------------------------------------
Автокран Камаз, Краз и Урал 25 тонн вездеход (внедорожник) челябинец и клинцы, с базой 6 на 6
1. Грузоподъемность стрелы 25 тонн
2. Вылет стрелы 30 метров
---------------------------------------------------------------------------------------------
Автокран XCMG 40 тонн 4 на 8 - это тяжелый китайский автомобильный кран
1. Грузоподъемность стрелы 40 тонн
2. Вылет стрелы 40 метров
---------------------------------------------------------------------------------------------

Все крана оснащены пауками, стопами, полотенцами мягкими, чтобы не помять груз и трос. Также имеются краны с гуськом и траверсами.

Авто кран выполняет следующие погрузочно-разгрузочные работы:
1. Разгрузка и погрузка с полуприцепа и трала экскаватора, бульдозера и трансформатора 
2. Монтаж и демонтаж жбз изделий, плит перекрытий, металлоконструкций, фбс (блоков фундаментных), колец и опор (столбов).
3. Закинуть и перекидка кирпича, блоков в поддонах, арматуры, металл листов с машины на высоту (этаж, кровлю, крышу, в общем на здание или сооружение)
4. Смонтировать и демонтирование бревен, бруса, балок, досок и сруба.
5. Подача (подать) на строение плит перекрития, профнастила.
6. Установка (установить) жбз опор для лэп, новогодних елок, двс
7. Можем помочь разобрать и собрать башенный, гусечный и козловой краны.
8. Выгрузить и загрузка трейлер, вертлюгу профиль, балки, контейнер.
9. Поднять (поднятие) трубу, пиломатериалов, кабеля.

Работы осуществляются по Республике Башкортостан и Уфе

Заказ автомобильного крана осуществляются по Республике Башкортостан и Уфе в таких районах как:
черниковке, сипайлово, шакше, промзоне, затоне, зеленке, деме, инорсе и центре.

Оказание услуг оплачивается как за наличный расчет, так и по безналичному. Можем работать по договору на долгосрочную работу с нашим ип или ооо (организация).
Все машины с экипажом и водителем профессионалом, крановщики опытные с документами и разрешением на такого рода работы.
Так же можно работать на пару или вместе с другой техникой.
Частник также может нанять наш кран на один подъем. Стоимость для них будет договорная. Можно на минималку.',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:27:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_581300.jpeg',
      1 => 'ufa-NoTitle_581301.jpeg',
      2 => 'ufa-NoTitle_581302.jpeg',
      3 => 'ufa-NoTitle_581303.jpeg',
    ),
    'phone' => '+7-917-801-18-74',
    'user' => NULL,
    'id' => 928689,
    'city' => 'Уфа',
    'city_id' => 102,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги крана в Уфе и рб',
    'content' => 'Предлагаем взять в аренду авто кран

Чтобы заказать кран вы можете ознакомиться с техническими характеристиками.',
    'extend_content' => 'Предлагаем взять в аренду авто кран

Чтобы заказать кран вы можете ознакомиться с техническими характеристиками:
---------------------------------------------------------------------------------------------
Автокран МАЗ 16 тонн легкий 4 на 4
1. Грузоподъемность стрелы 16 тонн
2. Вылет стрелы 18 метров
---------------------------------------------------------------------------------------------
Автокран Камаз 25 тонн средний ивановец и галичанин с базой 4 на 6
1. Грузоподъемность стрелы 25 тонн
2. Вылет стрелы 21,5 метров
Так же есть полноприводный вариант, которые так же можете арендовать
---------------------------------------------------------------------------------------------
Автокран Камаз, Краз и Урал 25 тонн вездеход (внедорожник) челябинец и клинцы, с базой 6 на 6
1. Грузоподъемность стрелы 25 тонн
2. Вылет стрелы 30 метров
---------------------------------------------------------------------------------------------
Автокран XCMG 40 тонн 4 на 8 - это тяжелый китайский автомобильный кран
1. Грузоподъемность стрелы 40 тонн
2. Вылет стрелы 40 метров
---------------------------------------------------------------------------------------------

Все крана оснащены пауками, стопами, полотенцами мягкими, чтобы не помять груз и трос. Также имеются краны с гуськом и траверсами.

Авто кран выполняет следующие погрузочно-разгрузочные работы:
1. Разгрузка и погрузка с полуприцепа и трала экскаватора, бульдозера и трансформатора 
2. Монтаж и демонтаж жбз изделий, плит перекрытий, металлоконструкций, фбс (блоков фундаментных), колец и опор (столбов).
3. Закинуть и перекидка кирпича, блоков в поддонах, арматуры, металл листов с машины на высоту (этаж, кровлю, крышу, в общем на здание или сооружение)
4. Смонтировать и демонтирование бревен, бруса, балок, досок и сруба.
5. Подача (подать) на строение плит перекрития, профнастила.
6. Установка (установить) жбз опор для лэп, новогодних елок, двс
7. Можем помочь разобрать и собрать башенный, гусечный и козловой краны.
8. Выгрузить и загрузка трейлер, вертлюгу профиль, балки, контейнер.
9. Поднять (поднятие) трубу, пиломатериалов, кабеля.

Работы осуществляются по Республике Башкортостан и Уфе

Заказ автомобильного крана осуществляются по Республике Башкортостан и Уфе в таких районах как:
черниковке, сипайлово, шакше, промзоне, затоне, зеленке, деме, инорсе и центре.

Оказание услуг оплачивается как за наличный расчет, так и по безналичному. Можем работать по договору на долгосрочную работу с нашим ип или ооо (организация).
Все машины с экипажом и водителем профессионалом, крановщики опытные с документами и разрешением на такого рода работы.
Так же можно работать на пару или вместе с другой техникой.
Частник также может нанять наш кран на один подъем. Стоимость для них будет договорная. Можно на минималку.',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:22:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_581287.jpeg',
      1 => 'kaliningrad-NoTitle_581288.jpeg',
      2 => 'kaliningrad-NoTitle_581289.jpeg',
      3 => 'kaliningrad-NoTitle_581290.jpeg',
    ),
    'phone' => '+7-917-801-18-74',
    'user' => NULL,
    'id' => 928685,
    'city' => 'Калининград',
    'city_id' => 139,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду',
    'content' => 'Бурение скважин на воду. Тольятти ставропольский район. 
Бурим скважины до 60 метров. 
Большой опыт работы, воду найдем всегда и хорошего качества. Используем хорошие и качественные материалы. Лишнее мы не бурим если надо остановимся. Ведь хороший водоносный слой надо уметь найти. 
Цена от 1000 рублей в зависимости от места расположения глубины и сложности бурения. Можем пробурить в существующем колодце, кессоне. 
У наших клиентов вода на долгие годы. 
Договор, гарантия на скважину. 
Монтаж насосов и оборудования для скважин. 
Скидка для Тимофеевки. 
Бирим зимой. 
РАССРОЧКА возможна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:19:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581286.jpeg',
    ),
    'phone' => '+7-927-891-76-75',
    'user' => NULL,
    'id' => 928684,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заливка фундамента.Кладка кирпича.Монтаж Кровли',
    'content' => '- Строительство Домов, Дач и бань, коробка под ключ.
- Заливка фундаментов.
- Кровельные работы.
- Кладка блоков и кирпича.(Дома и Дачи).
- Штукатурка , Шпаклевка, Покраска .
- Монтаж Водопровода и Канализации.
- Утепление и ртделка Фасадов : домов , и дач.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:16:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581285.jpeg',
    ),
    'phone' => '+7-927-892-07-75',
    'user' => NULL,
    'id' => 928683,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Антенны любые. Установка. Настройка',
    'content' => 'ЗВОНИТЕ! Отвечу на все Ваши вопросы.
Выезд: город, вся область!
Большая лестница!
',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-06-21 06:14:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_581283.jpeg',
    ),
    'phone' => '+7-927-796-55-10',
    'user' => NULL,
    'id' => 928681,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>