<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'OgNI - ситема контроля транспорта',
    'content' => 'Мониторинг вашего транспорта на web-сервере OgNI-K всего за 10 рублей в день! Можно контролировать транспорт без абонентской платы при покупке иммунитета. Знайте, где находится ваш транспорт в режиме онлайн!Сократите свои затраты на топливо и транспортные издержки! Любой желающий может использовать GPS/Глонасс трекеры, подключив их к серверу “OGNI”.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 09:50:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Революция в мониторинге транспорта',
    'price' => 10,
    'year' => 2009,
    'coords' => 
    array (
      0 => '62.62176425784948',
      1 => '52.57815884570306',
    ),
    'photos' => 
    array (
      0 => 'perm-_593432.png',
    ),
    'phone' => '+7-912-061-60-43',
    'user' => NULL,
    'id' => 937829,
    'city' => 'Пермь',
    'city_id' => 159,
    'url' => 'ogni-k.ru',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство домов под ключ/',
    'content' => 'Наша компания выполняет строительство домов (каркасных, из сруба, блоков и кирпича) под ключ.Почему мы?
- Приемлемые цены
- Составляем две сметы ( на работы и на материалы). Это поможет разобраться куда и на что уйдут Ваши деньги. 
- Составление договора. Мы берем ответственность за свою работу.
- Закупка и доставка материалов нашими силами. 
- Фото и видео отчеты каждый день. Все этапы работ, все узлы, будут тщательно отфотографированы и засняты. Вы сможете убедиться в качестве выполняемых работ не выезжая на объект.
- Гарантия. Мы предоставляем гарантию от 5 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 09:41:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'строительство домов под ключ',
    'price' => 10,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'abakan-NoTitle_593429.jpeg',
      1 => 'abakan-NoTitle_593430.jpeg',
      2 => 'abakan-NoTitle_593431.jpeg',
    ),
    'phone' => '+7-961-742-74-44',
    'user' => NULL,
    'id' => 937828,
    'city' => 'Абакан',
    'city_id' => 119,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель категории В',
    'content' => '▪ Выполнение поручений руководителя,
▪ Сопровождение сотрудников до клиентов,
▪ Заполнение путевых листов,
▪ Доставка писем и документов по г.Ульяновску,
▪ Работа во всех районах города,',
    'extend_content' => '▪ Требуются права категории B
▪ Возможно без опыта работы,
▪ Ответственный, аккуратный, целеустремленный,уверенный, без аварийный стиль вождения,
▪ Ответственное отношение к работе',
    'all_cities' => false,
    'created_at' => '2017-08-28 08:53:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-372-29-52',
    'user' => NULL,
    'id' => 937819,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Помещение нежилое (пр-т 50 лет Октября, р-н ТЦ &quot;Монгора&quot;, цокольный этаж, 380 кв. м., требует вложений в ремонт, 7 млн. руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 08:19:25',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'id' => 937811,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (пр. 50 лет Октября, 54, ТЦ &quot;Монгора&quot;, 50 кв. м., улучшенной планировки, стиральная машинка, холодильник, телевизор, на длительный срок, 7000 руб./месяц + коммунальные платежи).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 08:05:11',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-778-40-81',
    'user' => NULL,
    'id' => 937809,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда камаз самосвал',
    'content' => 'Аренда КАМАЗ-САМОСВАЛА. Доставка инертных материалов: ПГС, ОПГС, ПЕСОК, ЩЕБЕНЬ, вывоз строительного мусора, вывоз мусора. Песчанно- гравийная смесь, обагащенная песчанно- гравийная смесь, песок речной, песок мелкий песок, карьерный песок на засыпку, песок для стяжки, обагащенный песок, песок с солью, керамзит 5/10, керамзит 10/20, чернозём,  плодородный грунт, плодородная земля, торф, навоз, коровняк. Перегной коровий. Перегной конский свежий, навоз, грунт на засыпку, обычный грунт, грунт асфальт, асфальтная крошка, щебень, местный щебень, известковый щебень, гранитный щебень, жигулёвский щебень, щебень20/40, 40/70, 5/10, гравий мытый, гравий. Буксировка, аренда по часам, можно ват саб звоните, пишите, спрашивайте! Т. 240-90-07',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 07:50:26',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_594650.gif',
    ),
    'phone' => '+7-917-238-53-13',
    'user' => NULL,
    'id' => 937805,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 1,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Кирпич силикатный (б/у, 5 руб./шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 07:40:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'id' => 937801,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => '',
    'content' => 'Велосипед (взрослый, без рамки, 4000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 07:37:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'id' => 937800,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компания ООО',
    'content' => 'Компания ООО',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 07:37:16',
    'period' => 38.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компания ООО',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '8-905-814-09-16',
    'user' => NULL,
    'id' => 937799,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 1,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение под сваи',
    'content' => 'Бурим отверстия под сваи от 300 мм. до 500 мм, глубиной до 8 метров, в зависимости от грунта. Цена от 300 руб. метр. Строительство домов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 07:24:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Буронабивные сваи',
    'price' => 300,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-311-90-90',
    'user' => NULL,
    'id' => 937795,
    'city' => 'Новороссийск',
    'city_id' => 323,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Центр, на длительный срок, 7000 руб./мес.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 07:20:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-370-57-36',
    'user' => NULL,
    'id' => 937794,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н СВВАУЛ, 6000 руб./месяц   коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 07:12:13',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-898-01-46',
    'user' => NULL,
    'id' => 937793,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Заказ автобусов Мерседес, Рено в Хабаровске',
    'content' => 'Комфортабельные автобусы на заказ для любых мероприятий: праздники, экскурсии, встречи, выезды.
19 посадочных мест.',
    'extend_content' => 'Комфортабельные автобусы на заказ для любых мероприятий: праздники, экскурсии, встречи, выезды.
19 посадочных мест.',
    'all_cities' => false,
    'created_at' => '2017-08-28 07:02:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_593397.jpeg',
    ),
    'phone' => '+7-962-503-72-37',
    'user' => NULL,
    'id' => 937792,
    'city' => 'Хабаровск',
    'city_id' => 127,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'продам коз и козлов',
    'content' => 'срочно козла возраст 1.4 г., мама заанка, папа бурый чешский; козу 1.4 г., мама заанка, папа альпиец, первоокотка, в пике дает 2.3 л. молока; козочка 4 месяца, мама альпийка, папа австриец; козлик 4 месяца, мама альпийка, папа австриец. Цена договорная,  89270230728 Анна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 06:33:51',
    'period' => 8.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-07-28',
    'user' => NULL,
    'id' => 937790,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Меня зовут Любовь Ефимовна. Я потомственная предсказательница  в 4-м поколении, деревенская ведунья, целитильница, травница, опыт работы 40 лет.
Я обладаю   с молодых лет потомственным даром, который мне пришел от мамы и прабабушек. Все поколения женщин нашего рода всегда занимались гаданием , предсказанием, магией  и целительством.
Родилась я в Екатеринбурге, но уже давно живу в деревне, в городе Арамиле  ( Сверловдская область  это в 20-30 минутах  езды на машине от Екатеринбурга 17 (км). Веду личные приемы и работаю с клиентами из других городов удаленно  по телефону  через Whats App и  Viber, для этого мне нужна фотография,  Ф.И.О. и дата рождения и описание ситуации, которую вы хотите просмотреть.
Владею обрядами деревенской  магии, которыми раньше чистили и лечили все бабушки в деревнях. Отчитываю молитвами обращаюсь к святым через  старинные иконы, делаю чистку через свечи, соль, воду, отливаю воском,  выкатываю яйцом, завариваю святую воду на исцеление, делаю заговорённые травяные настои, которыми лечу болячки. Все мои ритуалы, заговоры и молитвы проверены многими поколениями, они взяты и старинной книги  магии 18 века. Некоторые ритуалы провожу в бане. Гарантия 100%. Звоните',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 06:19:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_593377.gif',
    ),
    'phone' => '+7-982-724-44-83',
    'user' => NULL,
    'id' => 937784,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по рекламе',
    'content' => 'МЕНЕДЖЕР ПО РЕКЛАМЕ
Опыт от 1 года
Обязанности
Реализация, контроль выполнения в срок, анализ эффективности рекламного плана.
Взаимодействие с подрядными организациями: рекламные агентства, производственные компании, дизайнеры.
Контроль собственных ресурсов предприятия для продвижения услуг компании: информационные стенды, соц сети и др.
Разработка предложений по продвижению услуг компании.
Организация участия компании в выставочных и других мероприятиях.
Написание текстов для рекламных материалов.
Требования
Требования: умение планировать свой рабочий день (расстановка приоритетов в выполнении задач), умение работать в режиме многозадачности, ответственность, грамотность, нацеленность на результат.
Условия работы
- Стабильная оплата труда. 
- Возможность получить богатый опыт в крупной компании
- Возможность профессионально развития 
-Тренинги, семинары по профилю работы
- Комфортный современный офис в Центре города
- Оформление по ТК РФ
График работы: пятидневная рабочая неделя, с 9 до 18',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-28 05:57:34',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер по рекламе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-NoTitle_593372.jpeg',
    ),
    'phone' => '+7-904-130-20-26',
    'user' => NULL,
    'id' => 937778,
    'city' => 'Иркутск',
    'city_id' => 138,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Нерудные материалы: песок карьерный, пгс, щебень и',
    'content' => 'Фирма &quot;Север-Неруд Коми&quot; - продажа и комплексные поставки нерудных материалов в Республике Коми. Щебень известняковый М 600 фракций: 5-20 мм - 985 руб/м3; 20-40 мм, 40-70 мм - 970 руб/м3. Песок карьерный - 270 руб/м3. Песчано-гравийная смесь (ПГС) - 270 руб/м3. Стоимость доставки зависит от расстояния до места выгрузки. Автомобильная доставка материалов самосвалами объемом кузова 8 м3 и 20 м3.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-27 08:26:22',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа и поставка нерудных материалов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
      0 => '63.54912823409173',
      1 => '53.73395260092669',
    ),
    'photos' => 
    array (
      0 => 'uhta-_593291.jpeg',
      1 => 'uhta-_593292.jpeg',
    ),
    'phone' => '+7-912-947-83-88',
    'user' => NULL,
    'id' => 937731,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => 'n-nerud.fis.ru',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж',
    'content' => 'Гараж (Военный городок, около автопарка, оштукатурен, побелен, хорошие полы, не течет, 130 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-27 08:12:02',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам гараж в военном городке',
    'price' => 130000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-728-62-42',
    'user' => NULL,
    'id' => 937730,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строим заборы',
    'content' => 'Производим строительство заборов из таких материалов',
    'extend_content' => 'Производим строительство заборов из таких материалов как: профлист, сетка рабица, из облицовочного и декоративного кирпича, комбинированные (с кирпичными столбами и профлистом, кованными секциями, штакетником и т.д.), бетонные заборы, заборы из металлического и деревянного штакетника, секционные ограждения 3D. Профессиональная бригада рабочих с 10-ти летним опытом работы. Все оборудование есть в наличии для качественного монтажа.  
Выезд замерщика и расчет сметы в день обращения. 
Самые низкие цены, качественный монтаж, быстрые сроки сдачи готового забора. Договор, гарантия!',
    'all_cities' => false,
    'created_at' => '2017-08-27 07:55:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство заборов',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bataysk-_593280.jpeg',
      1 => 'bataysk-_593281.jpeg',
      2 => 'bataysk-_593282.jpeg',
      3 => 'bataysk-_593283.jpeg',
      4 => 'bataysk-_593284.jpeg',
      5 => 'bataysk-_593285.gif',
      6 => 'bataysk-_593286.jpeg',
      7 => 'bataysk-_593287.jpeg',
    ),
    'phone' => '+7-900-133-35-55',
    'user' => NULL,
    'id' => 937728,
    'city' => 'Батайск',
    'city_id' => 2050,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'НАТЯЖНЫЕ ПОТОЛКИ',
    'content' => 'НАТЯЖНЫЕ ПОТОЛКИ ОТ ПРОСТОГО ДО СЛОЖНОГО!БОЛЬШОЙ ВЫБОР ЦВЕТОВ И ФАКТУР!СВЕТОДИОДНЫЕ СВЕТИЛЬНИКИ! ОФОРМЛЕНИЕ ДОГОВОРА НА ДОМУ! ПРОФЕССИОНАЛЬНЫЙ МОНТАЖ! ГАРАНТИЯ!ФОТО НАШИХ РАБОТ НА САЙТЕ В ОДНОКЛАССНИКАХ ДРАГУНОВ СЕРГЕЙ НАТЯЖНЫЕ ПОТОЛКИ!',
    'extend_content' => 'Я  занимаюсь натяжными потолками уверенных пять лет и за это время набрался достаточного опыта, чтобы реализовать практически любую идею в реальность! СКИДКИ! СКИДКИ! СКИДКИ!',
    'all_cities' => false,
    'created_at' => '2017-08-27 07:05:22',
    'period' => 37.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'НАТЯЖНЫЕ ПОТОЛКИ ЛЮБОЙ СЛОЖНОСТИ',
    'price' => 250,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_593265.jpeg',
      1 => 'krasnodar-_593266.jpeg',
      2 => 'krasnodar-_593267.jpeg',
      3 => 'krasnodar-_593268.jpeg',
      4 => 'krasnodar-_593269.jpeg',
      5 => 'krasnodar-_593270.jpeg',
      6 => 'krasnodar-_593271.jpeg',
    ),
    'phone' => '+7-961-851-90-06',
    'user' => NULL,
    'id' => 937725,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'кот на вязку 1500 котята от 2000',
    'content' => 'чистокровный британец ждёт невест 1500
котята от 2000-вислоухие и прямоухие',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-26 14:49:45',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кот',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_593221.jpeg',
      1 => 'kostroma-_593222.jpeg',
      2 => 'kostroma-_593223.jpeg',
      3 => 'kostroma-_593224.jpeg',
      4 => 'kostroma-_593225.jpeg',
      5 => 'kostroma-_593226.jpeg',
      6 => 'kostroma-_593227.jpeg',
      7 => 'kostroma-_593228.jpeg',
    ),
    'phone' => '+7-910-927-41-89',
    'user' => NULL,
    'id' => 937698,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доктор АНТЕНИУС',
    'content' => '-&amp;quot;лечение&amp;quot; проблем приёма эфирного цифрового ТВ;
-замена &amp;quot;польских&amp;quot; антенн и других &amp;quot;всеволновок&amp;quot; на ПРАВИЛЬНУЮ АНТЕННУ-легкую, компактную, БЕЗ УСИЛИТЕЛЯ: 
-уверенно принимает 20 каналов (1 и 2 мультиплексы) 
-специально рассчитана на работу в Челябинской области.',
    'extend_content' => 'Устали менять усилители для &quot;польской всеволновки&quot;?
Надоело смотреть на рассыпающиеся квадратики? 
Не хотите больше платить за то, что раздается бесплатно всем желающим? 
Тогда звоните прямо сейчас!

Цена зависит от диагноза и сложности лечения. По телефону не диагностируем. Вызов Доктора на дом -платный.',
    'all_cities' => false,
    'created_at' => '2017-08-26 11:03:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лечение болезней ЭФИРНОГО ЦИФРОВОГО ТВ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-982-328-45-89',
    'user' => NULL,
    'id' => 937689,
    'city' => 'Коркино',
    'city_id' => 2206,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастера монтажники отопления в частных домах..Сант',
    'content' => 'Выполним недорогие сварочные и сантехнические работы.   Системы отопления для частных домов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-26 09:07:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'услуги ,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_593218.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'id' => 937687,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич итальянский Новокубанского завода с доставк',
    'content' => 'Кирпич новокубанский облицовочный керамический,цвет красный с доставкой по региону в течении суток,оплата на месте заказчика',
    'extend_content' => 'Доставка Новокубанского облицовочного кирпича по краю и югу России транспортом завода в течении суток с момента заказа. Цена кирпича заводская плюс доставка. Кирпич отпускается без посредников и диспетчеров напрямую с заводского конвейера (без переплат). Марка кирпича 175, керамика,итальянская линия по выпуску кирпича, ГОСТ 530-2017. Только у нас Вы приобретаете качественный и недорогой облицовочный кирпич без переплат напрямую с завода.',
    'all_cities' => false,
    'created_at' => '2017-08-26 04:56:43',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кирпич новокубанский облицовочный цена',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_593196.jpeg',
      1 => 'krasnodar-_593197.jpeg',
      2 => 'krasnodar-_593198.jpeg',
      3 => 'krasnodar-_593199.jpeg',
      4 => 'krasnodar-_593200.jpeg',
    ),
    'phone' => '+7-918-151-29-94',
    'user' => NULL,
    'id' => 937675,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => 'new-market.su',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик Гипсокартонщик Отделка и Ремонт',
    'content' => 'Здравствуйте!

Предлагаем следующие услуги:

Капитальный ремонт, Косметический ремонт, Ремонт в
новостройке, Ремонт офиса, Установка входных дверей,
Установка межкомнатных дверей, Установка арки, Укладка
ламината, Укладка паркета, Укладка линолеума, Настил
ковровых покрытий, Бетонная стяжка пола, Устройство
наливных полов, Сухая стяжка пола, Армирование стяжки,
Гидроизоляция пола, Очистка и подготовка поверхности,
Поклейка обоев, Штукатурка стен, Грунтовка стен, Установка
малярных уголков, Заделка штроб от электропроводки,
Сверление отверстий в бетонной стене, Сверление отверстий в
керамической плитке, Отделка вагонкой, Отделка пластиковыми
панелями, Утепление балкона, лоджии, Монтаж стеновых
панелей, Штукатурка по маякам, Наклейка малярной сетки,
Малярные работы, Укладка плитки, Укладка керамогранита,
Укладка мозайки, Укладка мраморной плиты, Затирка швов,
Внутренняя отделка балкона, Монтаж перегородок из ГКЛ,
Обшивка стен ГКЛ, Монтаж арки из ГКЛ, Натяжной потолок,
Подвесной потолок, Многоуровневый потолок, Монтаж потолка
из ГКЛ, Штукатурка потолков, Покраска потолка, Монтаж
электропроводки, Установка розеток и выключателей, Монтаж
осветительных приборов, Подключение электротехники, Монтаж
системы заземления, Установка контактора и автоматов
защиты, Установка электромонтажного оборудования, Демонтаж
электросети, Проводка в бетонной квартире, Замена старой
проводки на новую, Прокладка кабеля и многое другое.

Наша компания предоставит работодателям рабочий персонал на
любые виды работ !!!

Мы предоставляем нашим покупателям качественные услуги !!!

Выполним все поставленные задачи в короткие сроки !!!

Обращайтесь, Будем рады сотрудничеству.

Мы работаем 24/7. Без выходных.

Звоните - Договоримся !!!

Тел : 7 929-617-52-51 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 15:57:44',
    'period' => 108.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочные работы - Ремонтные работы',
    'price' => 170,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 937665,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Трудолюбивые Разнорабочие РФ 24/7',
    'content' => 'В поисках работы Грамотные бригады русских рабочих выполнит
поставленные задачи быстро и качественно. Работаем 10 лет
по Москве и Московской области. Оперативно перемещаемся по
Москве. Мы не нуждаемся в в питание и жилье.

В наших бригадах : демонтажники, грузчики, уборщики,
монолитчики, каменщики, штукатура-маляры, отделочники,
плиточники, сантехники, электрики, монтажники, сварщики,
фасадщики, подсобники, разнорабочие...

Выполнение разнопрофильных задач :
1 - Все виды земельных работ, копка, дренаж, ( землекопы )
2 - Подсобные работы, работа на строй площадках
3 - Демонтаж, уборка строительно мусора, любая помощь
квалифицированных рабочих, работаем с любым инструментом,
озеленение и благоустройство.
4- Сварные работы, опытные сварщики универсалы
5- Грузопогрузочные работы, помощь при переезде ( погрузка
- разгрузка )
6- Отделочные работы: плиточники, штукатуры, маляры,
электрики, каменьщики.

НАША КОМПАНИЯ ПРЕДОСТАВИТ РАБОТОДАТЕЛЯМ РАБОЧИЙ ПЕРСОНАЛ НА ЛЮБЫЕ ВИДЫ РАБОТ.
ВЫПОЛНИМ ВСЕ ПОСТАВЛЕННЫЕ ЗАДАЧИ В КОРОТКИЕ СРОКИ.

БРИГАДА ОТ 2 ДО 50 ЧЕЛОВЕК С ОПЫТНЫМ БРИГАДИРОМ НА ПОСТОЯННОЙ ИЛИ ВРЕМЕННОЙ ОСНОВЕ.
ВСЕ РАБОЧИЕ БЕЗ ВРЕДНЫХ ПРИВЫЧЕК.
РАБОТАЕМ 24/7. БЕЗ ВЫХОДНЫХ.
ОБРАЩАЙТЕСЬ И МЫ ОБЯЗАТЕЛЬНО ДОГОВОРИМСЯ.

ЖДЁМ ВАШИХ ЗВОНКОВ.
ТЕЛ: 7-929-617-52-51 Алексей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 15:50:51',
    'period' => 108.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочий персонал',
    'price' => 170,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 937664,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Jтделка и ремонт электрик гипсокартонщик',
    'content' => 'Здравствуйте!

Предлагаем следующие услуги:

Капитальный ремонт, Косметический ремонт, Ремонт в
новостройке, Ремонт офиса, Установка входных дверей,
Установка межкомнатных дверей, Установка арки, Укладка
ламината, Укладка паркета, Укладка линолеума, Настил
ковровых покрытий, Бетонная стяжка пола, Устройство
наливных полов, Сухая стяжка пола, Армирование стяжки,
Гидроизоляция пола, Очистка и подготовка поверхности,
Поклейка обоев, Штукатурка стен, Грунтовка стен, Установка
малярных уголков, Заделка штроб от электропроводки,
Сверление отверстий в бетонной стене, Сверление отверстий в
керамической плитке, Отделка вагонкой, Отделка пластиковыми
панелями, Утепление балкона, лоджии, Монтаж стеновых
панелей, Штукатурка по маякам, Наклейка малярной сетки,
Малярные работы, Укладка плитки, Укладка керамогранита,
Укладка мозайки, Укладка мраморной плиты, Затирка швов,
Внутренняя отделка балкона, Монтаж перегородок из ГКЛ,
Обшивка стен ГКЛ, Монтаж арки из ГКЛ, Натяжной потолок,
Подвесной потолок, Многоуровневый потолок, Монтаж потолка
из ГКЛ, Штукатурка потолков, Покраска потолка, Монтаж
электропроводки, Установка розеток и выключателей, Монтаж
осветительных приборов, Подключение электротехники, Монтаж
системы заземления, Установка контактора и автоматов
защиты, Установка электромонтажного оборудования, Демонтаж
электросети, Проводка в бетонной квартире, Замена старой
проводки на новую, Прокладка кабеля,

Мы предоставляем нашим покупателям качественные услуги !!!

Обращайтесь, Будем рады сотрудничеству.

Мы работаем 24/7.

Звоните - Договоримся !!!
Тел : 7-929-617-52-51 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 15:47:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 937663,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник Монтажник Сварщик',
    'content' => 'Мы предоставляем широкий спектр услуг по сантехническим и
сварочным работам.
Бригада опытных и профессиональных сантехников-монтажников
и сварщиков выполнит работы любой сложности качественно и в
короткие сроки.
Славяне. Без вредных привычек. Опыт более 10 лет.
В каждой бригаде высококвалифицированный бригадир.
Работаем круглосуточно по москве и московской области.

Наши услуги : сантехники | монтажники | сварщики

ванная под ключ, туалет под ключ, объединение ванной и
туалета, установка унитаза, установка подвестного унитаза,
установка ванны, установка биде, установка душевой кабины (
с подключением), установка полотенцесушителя, штробление
под сантехнические, монтаж водонагревателя, монтаж
измерительного оборудования, прочистка засоров, монтаж
полотенцесушителя, прокладка водопровода, монтаж
сантехники, монтаж фильтра очистки воды, подвод к
водопроводной сети, подвод к канализационной сети, демонтаж
сантехники, монтаж сантехнического оборудования,
подключение электроники к водосети, демонтаж трубопровода,
гидроизоляция, монтаж дренажной системы, монтаж наружной
канализации, демонтаж канализационной сети, чистка
канализационных систем, прокладка канализационных труб,
замена труб, стояков, радиаторов, канализации, водопровода,
разводка труб, замена и монтаж отопления, ликвидация
протечек,
любые виды сварачных работ, рабочий сварочный универсал,
работы с металлоконструкциями.

Мы гарантируем выполнение своих услуг.
Выполним любую работу на 100% качественно добросовестно.
Звоните в любое время и мы найдём выход и решим все ваши проблемы.
Работаем 24/7 ! Без выходных !
Наша компания предоставит работодателям рабочий персонал на любые виды работ !
Выполним все поставленные задачи в короткие сроки !
Звоните и мы ответим на все ваши вопросы !
Тел : 7-929-617-52-51 Алексей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 15:43:56',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехники | монтажники | сварщики',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 937662,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочий персонал Опытные Аккуратные',
    'content' => 'Предлагаем услуги наших бригад. Разнорабочие | персонал специалистов.
Весь персонал в спец. Одежде. БЕЗ ВП. Умеют обращаться с
любым электроинструментом.
Индивидуальный подход к каждому клиенту. Готовы выехать в
любое время 24 часа в сутки.
В наших
составах бригады :
Разнорабочий универсал.
Подсобные-подготовительные работы любой сложности.
Такелажные работы.
Демонтаж - потолков, стен, полов-плитки, окон, сантехники,
мебели.
Земляные работы любой сложности – Копка ям, траншей,
котлованов, туалетов, колодцев, копка под фундамент и др.
Благоустройство – Выкорчевывание пней – деревьев, чистка,
чистка территории от мусора, листьев, снега, чистка крыши,
уборка любой сложности любой территории, облагораживание,
озеленение территорий, распил бревен, колка дров, дренаж,
газоны, посадка деревьев, освещение дорожек, обустройство
мест для отдыха и многое другое...

Мы беремся за любую работу !!!

Наша компания предоставит работодателям рабочий персонал на
любые виды работ !!!
Мы работаем качественно быстро !!!
Выполняем все поставленные задачи-работы в короткие сроки
!!!
Каждая бригада в сопровождение опытного бригадира !!!
Работаем без выходных 24/7 !!!
При заказе от 10 человек действует скидка !!!
Звоните нам и мы вам поможем !!!
Тел : 7 929-617-52-51 Алексей',
    'extend_content' => 'В НАШИХ БРИГАДАХ: ДЕМОНТАЖНИКИ, ГРУЗЧИКИ, УБОРЩИКИ,
МОНОЛИТЧИКИ, КАМЕНЩИКИ, ШТУКАТУРА-МАЛЯРЫ, ОТДЕЛОЧНИКИ,
ПЛИТОЧНИКИ, САНТЕХНИКИ, ЭЛЕКТРИКИ, МОНТАЖНИКИ, СВАРЩИКИ,
ФАСАДЩИКИ, РАЗНОРАБОЧИЕ, ПОДСОБНИКИ.',
    'all_cities' => false,
    'created_at' => '2017-08-25 15:36:29',
    'period' => 108.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рабочая сила - разнорабочие РФ',
    'price' => 170,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 937660,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочий персонал Опытные Аккуратные',
    'content' => 'Предлагаем услуги наших бригад. Разнорабочий персонал
специалистов.
Весь персонал в спец. Одежде. БЕЗ ВП. Умеют обращаться с
любым электроинструментом.
Индивидуальный подход к каждому клиенту. Готовы выехать в
любое время 24 часа в сутки.
В наших
составах бригады :
Разнорабочий универсал
Подсобные работы любой сложности.
Такелажные работы.
Демонтаж - потолков, стен, полов-плитки, окон, сантехники,
мебели.
Земляные работы любой сложности – Копка ям, траншей,
котлованов, туалетов, колодцев, копка под фундамент и др.
Благоустройство – Выкорчевывание пней – деревьев, чистка,
чистка территории от мусора, листьев, снега, уборка,
облагораживание, озеленение территорий, распил бревен,
колка дров, дренаж, газоны, посадка деревьев, освещение
дорожек, обустройство мест для отдыха.

Мы беремся за любую работу !!!

Мы работаем качественно быстро !!!
Выполняем работы в короткие сроки !!!
Каждая бригада в сопровождение опытного бригадира !!!
Работаем без выходных 24/7 !!!
При заказе от 10 человек действует скидка !!!
Звоните нам и мы вам поможем - 7 929 617 52 51 Алексей',
    'extend_content' => 'В НАШИХ БРИГАДАХ: ДЕМОНТАЖНИКИ, ГРУЗЧИКИ, УБОРЩИКИ,
МОНОЛИТЧИКИ, КАМЕНЩИКИ, ШТУКАТУРА-МАЛЯРЫ, ОТДЕЛОЧНИКИ,
ПЛИТОЧНИКИ, САНТЕХНИКИ, ЭЛЕКТРИКИ, МОНТАЖНИКИ, СВАРЩИКИ,
ФАСАДЩИКИ, РАЗНОРАБОЧИЕ, ПОДСОБНИКИ.',
    'all_cities' => false,
    'created_at' => '2017-08-25 15:17:02',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-788-30-88',
    'user' => NULL,
    'id' => 937658,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 1,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продавец-консультант',
    'content' => 'Консультирование клиентов по товарам и услугам.
Оформление заказов (бланки)
Грамотный сервис клиента',
    'extend_content' => 'Возраст от 21 года
Серьезное отношение к делу
ответственный и честный человек
Можно без опыта',
    'all_cities' => false,
    'created_at' => '2017-08-25 15:09:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продавец-консультант',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-428-52-87',
    'user' => NULL,
    'id' => 937655,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'АДМИНИСТРАТОР',
    'content' => 'Организация работы офиса, ведение текущей внутренней документации, прием телефонных звонков.',
    'extend_content' => 'Требуется серьезный и активный человек, нацеленный на работу. Возраст от 21 года. Соответствующий опыт работы приветствуется.',
    'all_cities' => false,
    'created_at' => '2017-08-25 15:03:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Администратор',
    'price' => 27000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-428-52-87',
    'user' => NULL,
    'id' => 937653,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => '* Деловые переговоры, заключение договоров.
* Решение кадровых вопросов (подбор, отбор персонала)',
    'extend_content' => 'Требуется серьезный грамотный человек, с навыками управленца, готовый к активной работе. Возраст от 21 года.',
    'all_cities' => false,
    'created_at' => '2017-08-25 14:50:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник руководителя',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-428-52-87',
    'user' => NULL,
    'id' => 937651,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => '* Помошь в решении кадровых вопросов- подбор, отбор персонала 
* ведение деловых переговоров и заключение договоров',
    'extend_content' => 'Требуется серьезный, грамотный человек с навыками управленца. Возраст от 21 года. Опыт работы приветствуется',
    'all_cities' => false,
    'created_at' => '2017-08-25 14:40:55',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник руководителя',
    'price' => 34000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-428-52-87',
    'user' => NULL,
    'id' => 937650,
    'city' => 'Владикавказ',
    'city_id' => 115,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтер',
    'content' => 'работа на пропускном режиме, прием входящих звонков, контроль за порядком.',
    'extend_content' => 'ответственность, исполнительность, вежливость.',
    'all_cities' => false,
    'created_at' => '2017-08-25 13:22:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахтер',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-039-25-71',
    'user' => NULL,
    'id' => 937642,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Библиотекарь на полдня',
    'content' => 'учет движения книг, оформление заявок, работа с архивными документами.',
    'extend_content' => 'ответственность, дружелюбность, внимательность.',
    'all_cities' => false,
    'created_at' => '2017-08-25 13:17:07',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Библиотекарь',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-039-25-71',
    'user' => NULL,
    'id' => 937641,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер входящих звонков',
    'content' => 'Прием и распределение входящих звонков, работа с документацией. Обработка заявок. Выписка, проверка пропусков.',
    'extend_content' => 'Легкообучаемость, общительность, исполнительность, пунктуальность.',
    'all_cities' => false,
    'created_at' => '2017-08-25 13:13:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диспетчер',
    'price' => 950,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-039-25-71',
    'user' => NULL,
    'id' => 937640,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'химчистка',
    'content' => 'Чистка ковров и мякгой мебели на дому.Выезд в пределах города бесплатный.тел. 798704',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 12:55:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-949-83-50',
    'user' => NULL,
    'id' => 937634,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дача 30 м² на участке 6 сот.',
    'content' => 'Продам дачу, 1-е Водненские. Первый поворот от магазина Стройматериалы, от остановки автобуса №104 пешком 5 -7 минут. Домик 30 кв.м + веранда, 6 соток участка. Внутри дом обшит деревом, печь-камин, мебель, холодильник. Имеются постройки: баня с комнатой отдыха, колодец, сарай-дровяник, стоянка для автомобиля. Участок ухожен. Кустарники смородины, калины, крыжовник,кубника. Цена 400 000, торг уместен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 12:23:36',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_593139.jpeg',
    ),
    'phone' => '+7-912-949-97-75',
    'user' => NULL,
    'id' => 937627,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3 Ю/З, хороший ремонт, частично меблирована, кухонный гарнитур, встроенный шкаф-купе, раздельный санузел, кладовка, 7000 руб.   квитанции).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 12:19:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-74-92',
    'user' => NULL,
    'id' => 937625,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Подготовка детей к школе',
    'content' => 'Педагог для детей дошкольного возраста от 5-6 лет проводит индивидуальные познавательные занятия по подготовке к школе. Занятия направлены на психологическую подготовку ребенка к школе, развитие природных способностей, приобретение основных навыков и умений. Обучение основывается на разработанных многоуровневых планах. 

Программа по подготовке к школе содержит:

- математика и логика;

- грамота (письмо и чтение);

-основные познавательные процессы: внимания, памяти, мышления и воображения;

- развитие речи и познание окружающего мира. 

-начальный курс анг. языка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 12:18:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kostroma-_593136.jpeg',
    ),
    'phone' => '+7-920-385-14-60',
    'user' => NULL,
    'id' => 937624,
    'city' => 'Кострома',
    'city_id' => 144,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'услуги самосвала',
    'content' => 'Песок, щебень, торф, отсев, битый кирпич
Услуги самосвала Камаз 5511. Доставим песок, щебень, торф, отсев, битый кирпич...вывоз строительного мусора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 12:13:36',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_593135.jpeg',
    ),
    'phone' => '+7-912-566-90-37',
    'user' => NULL,
    'id' => 937623,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'продам дачу',
    'content' => 'дачный участок с домиком на берегу содышки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 12:00:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 450000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.14326474286929',
      1 => '40.33514519417218',
    ),
    'photos' => 
    array (
      0 => 'vladimir-_593134.jpeg',
    ),
    'phone' => '+7-919-002-05-67',
    'user' => NULL,
    'id' => 937621,
    'city' => 'Владимир',
    'city_id' => 133,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'швея',
    'content' => 'опытная швея выполнит любой Ваш заказ (пошив,ремонт). многолетний опыт работы (25 лет) Цены умеренные или договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 11:53:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-868-86-05',
    'user' => NULL,
    'id' => 937618,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'установка окон',
    'content' => 'Установка, замена, настройка любых пластиковых окон. Замеры. Оформление внутренних и наружных откосов. Большой опыт. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 11:47:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_593132.jpeg',
    ),
    'phone' => '+7-912-162-70-46',
    'user' => NULL,
    'id' => 937616,
    'city' => 'Ухта',
    'city_id' => 182,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван-еврокнижка (новый, цвет серый с рисунком, 2 м. 30 см., не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 11:32:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-714-66-98',
    'user' => NULL,
    'id' => 937615,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Окна пвх',
    'content' => 'Выполним остекление вашей квартиры,дома,дачного домика.Сами выезжаем на замер(бесплатно),сами изготовим,сами установим.А также предлагаем москитные сетки на ранее установленные окна(что является актуальным с наступлением теплого времени года),ремонт и обслуживание.Звоните ежедневно с 9:00 до 19:00 Приятные цены и индивидуальный подход.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 11:23:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Окна пвх',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593127.jpeg',
    ),
    'phone' => '+7-900-907-57-99',
    'user' => NULL,
    'id' => 937612,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Красивые машины для торжества',
    'content' => 'красивые машины для торжества.1000р час',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 10:17:34',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'penza-NoTitle_593109.jpeg',
    ),
    'phone' => '+7-937-420-87-33',
    'user' => NULL,
    'id' => 937600,
    'city' => 'Пенза',
    'city_id' => 158,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и настройка компьютеров, ноутбуков и планше',
    'content' => 'Ремонт и настройка компьютеров и ноутбуков. Настройка интернета, роутеров, WI FI, маршрутизация интернета. Установка лицензионного антивируса. Удаленная настройка компьютеров, ноутбуков. Сборка игровых компьютеров. Установка интернета 20-60мб/с в коттедж, кафе, офис. Настройка сетевых принтеров. Удаленная настройка Windows, программ. Установка и настройка видеонаблюдения! Гарантия. т 8 919 775-03-95, 8926 956-17-30',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 08:41:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_593087.jpeg',
    ),
    'phone' => '+7-919-775-03-95',
    'user' => NULL,
    'id' => 937587,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => 'komplux.ru',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Полки, домики, когтечка, комплексы для кошек',
    'content' => 'Делаем уникальное обустройство для кошек любой сложности от полки с когтеточкой до комплекса с мягкими, теплыми и съемными лежаками по доступной цене. Бесплатно индивидуально для Вас разработаем дизайн. Цена зависит от сложности.
Звоните в любое время!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 08:38:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домики для кошек',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_593079.jpeg',
      1 => 'chelyabinsk-_593080.jpeg',
      2 => 'chelyabinsk-_593081.jpeg',
      3 => 'chelyabinsk-_593082.jpeg',
      4 => 'chelyabinsk-_593083.jpeg',
      5 => 'chelyabinsk-_593084.jpeg',
      6 => 'chelyabinsk-_593085.jpeg',
      7 => 'chelyabinsk-_593086.jpeg',
    ),
    'phone' => '+7-982-338-02-31',
    'user' => NULL,
    'id' => 937586,
    'city' => 'Челябинск',
    'city_id' => 174,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => '✅СРОЧНО сдам 1-комнатную кварииру в БРАГИНО напротив АЛЬТАИРА Ленинградский проспект 78Косметический ремонтом,окна ПВХ,балкон застеклён.На кухне:кухонные шкафы,холодильник,кухонные шкафы,стол. В комнате : диван,стенка,кресло,телевизор.Санузел совмещен ,стиральная машина автомат.Цена 10 тыс и только СЧЕТЧИКИ❗️❗️❗️',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 07:47:26',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-к квартира, 38 м², 5/12 эт.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_593057.jpeg',
    ),
    'phone' => '+7-903-822-46-11',
    'user' => NULL,
    'id' => 937574,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки',
    'content' => 'Доставка щебня, песка, грунта по городу.
Аренда машины.
Оплата по часовая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 07:41:35',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_593056.jpeg',
    ),
    'phone' => '+7-960-027-85-25',
    'user' => NULL,
    'id' => 937573,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'автомойка',
    'content' => 'Комплекс Villagio
Ул.Ст.Костромская,3',
    'extend_content' => 'Автомойка Villagio
Вип-комплекс от 400 руб
Горячий воск от 100 руб
Покрытие быстрым жидким стеклом от 4000 руб
Хим чистка от 1000 руб
тел.8960530 7676',
    'all_cities' => false,
    'created_at' => '2017-08-25 07:35:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_593055.jpeg',
    ),
    'phone' => '+7-960-530-76-76',
    'user' => NULL,
    'id' => 937572,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Утепление фасадов',
    'content' => 'Выполняем все виды высотных работ методом промышленного альпинизма, отделки фасадов и кровельных работ.Поможем Вам утеплить фасад в Вашей квартире, тем самым защитив стены квартиры от плесени, сырости и промерзания. Гидроизоляция балконов, герметизация и утепление межпанельных швов.А так же комплексные работы по ремонту и отделке внутренних помещений.Работы выполняются специалистами с опытом работы. Работаем без посредников. Помощь в закупке, расчетах и доставке стройматериалов. Договор, гарантия!!! Наличный и безналичный расчёт!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 07:27:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утепление фасадов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593054.jpeg',
    ),
    'phone' => '+7-920-964-10-90',
    'user' => NULL,
    'id' => 937571,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'БАБУШКА ПАТРИЦИЯ',
    'content' => 'БОЛГАРСКАЯ ПРЕДСКАЗАТЕЛЬНИЦА БАБУШКА ПАТРИЦИЯ, снимет все виды порчи, сглаза, наладит супружеские отношения, поможет в бизнесе, старинный заговор от пьянства. ВСЕ ОБЕЩАЮТ, А Я ПОМОГУ! Опыт более 40 лет! Работаю на расстоянии! Помощь в день обращения!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-25 07:26:21',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БАБУШКА ПАТРИЦИЯ',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_593053.jpeg',
    ),
    'phone' => '+7-961-851-60-75',
    'user' => NULL,
    'id' => 937570,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Шкафы купе на заказ',
    'content' => 'Шкафы купе на заказ от производителя в Санкт-Петербурге.',
    'extend_content' => 'Шкафы,Двери-купе на заказ из качественных материалов по разумным ценам и кротчайшие сроки. Мы предлагаем широкий выбор дверей-купе по индивидуальному заказу.алюминиевая или стальная системы.проект,доставка,монтаж,гарантия.звоните 8-921-334-47-48 и мы воплотим любые ваши пожелания',
    'all_cities' => false,
    'created_at' => '2017-08-25 07:00:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шкаф купе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_593043.jpeg',
      1 => 'sankt-peterburg-_593044.jpeg',
      2 => 'sankt-peterburg-_593045.jpeg',
      3 => 'sankt-peterburg-_593046.jpeg',
      4 => 'sankt-peterburg-_593047.jpeg',
      5 => 'sankt-peterburg-_593048.jpeg',
      6 => 'sankt-peterburg-_593049.jpeg',
      7 => 'sankt-peterburg-_593050.jpeg',
    ),
    'phone' => '+7-921-334-47-48',
    'user' => NULL,
    'id' => 937567,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'эвакуатор',
    'content' => 'Услуги эвакуатора. Транспортировка авто, мото и спецтехники весом до 5,5 тонн, возможность перевозки сразу двух автомобилей. Работаем по всей России. Быстрая подача. Свежие, комфортные (отопитель, кондиционер) эвакуаторы хёндэ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:53:42',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_593039.jpeg',
    ),
    'phone' => '+7-920-142-06-68',
    'user' => NULL,
    'id' => 937564,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'пассажирские перевозки',
    'content' => 'Пассажирские перевозки автобус ПАЗ 30 мест. Город, область, доставка сотрудников, развозка. ПЕРЕВОЗКА ДЕТЕЙ. Имеется весь пакет документов. Автобус оборудован ремнями безопасности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:49:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_593038.jpeg',
    ),
    'phone' => '+7-920-658-98-98',
    'user' => NULL,
    'id' => 937563,
    'city' => 'Ярославль',
    'city_id' => 176,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Парикмахерские услуги',
    'content' => 'Выполняю все парикмахерские виды услуг. Стрижки мужские, женские , окрашивание, укладки, все виды миллирования. Чистка волос, избавление от секущих кончиков по всей длинне.
Работаю с 2010 года. Работаю на дому. Михайловское шоссе. Предварительная запись.Демократичные цены. Постоянным клиентам скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:41:52',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Парикмахерские услуги',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593036.jpeg',
    ),
    'phone' => '+7-918-622-22-35',
    'user' => NULL,
    'id' => 937561,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт',
    'content' => 'ремонт квартир под ключ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:40:58',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_593035.jpeg',
    ),
    'phone' => '+7-902-528-87-44',
    'user' => NULL,
    'id' => 937560,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля гаражей',
    'content' => 'Кровля гаражей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:40:13',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровля гаражей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593034.jpeg',
    ),
    'phone' => '+7-967-961-58-97',
    'user' => NULL,
    'id' => 937559,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вязка. Красивый шотландец',
    'content' => 'Шотландец приглашает на вязку кошечку. Симпатичный и интеллигентный. Найдёт подход к любой даме. Так же прилагаются фотографии котят от нашего котика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:36:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вязка. Красивый шотландец',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593033.jpeg',
    ),
    'phone' => '+7-962-392-72-41',
    'user' => NULL,
    'id' => 937558,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Авто на заказ',
    'content' => 'ищу работу постоянную или временную на хундай старекс 8 пасажирских мест .поездки по всей р. ф .звоните по цене договоримся',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:31:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Авто на заказ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593032.jpeg',
    ),
    'phone' => '+7-951-104-45-01',
    'user' => NULL,
    'id' => 937556,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Уборка квартир,домов',
    'content' => 'Качественно и добросовестно делаем уборку Квартир.

ВИД УБОРОК .

1. Влажная уборка

2. Генеральная уборка

Уборку делаем в выходные дни с 9:00 до 21:00 .Все моющие средства и тряпки с нас.Уборку проводим качественно,аккуратно и чисто.Подробную информацию вы можете узнать по телефону

Обращайтесь! РАДЫ БУДЕМ ВАМ ПОМОЧЬ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:29:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Уборка квартир,домов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593030.jpeg',
    ),
    'phone' => '+7-951-100-44-10',
    'user' => NULL,
    'id' => 937554,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка автомобилей',
    'content' => 'качественно выполню химчистку салона Вашего автомобиля немецким оборудованием &quot;TORNADOR&quot; и с использованием немецкой химии Koch chemie.

Стоимость комплексной чистки (потолок, двери, сидения, пол, багажник) автомобилей от 2500, зависит от автомобиля и степени загрязнений. Возможен вариант частичной химчистки. Предпродажная подготовка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:27:14',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Химчистка автомобилей',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593029.jpeg',
    ),
    'phone' => '+7-900-910-09-00',
    'user' => NULL,
    'id' => 937553,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'Профессиональный электрик, внимательно отнесётся к Вашей проблеме, и быстро придёт на помощь, качественно удалив неисправность. А также подвесит: люстры, бра, светильники; установит выключатели, розетки, димеры, отремонтирует электрощит, сделает заземление. По желанию заказчика, произведёт полный электромонтаж: дома, квартиры, коттеджа, дачи, бани, сауны, гаража. Закупка материала и консультация БЕСПЛАТНО. Гарантия, качество.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-25 06:24:47',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электрик',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_593027.jpeg',
    ),
    'phone' => '+7-900-903-53-82',
    'user' => NULL,
    'id' => 937551,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>