<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Приемщик заявок',
    'content' => 'Организация заказов, договоров, накладных. Сопровождение контрактов, учет движения товара, оформление платежных документов.',
    'extend_content' => 'Ответственность, внимательность, желание развиваться в профессиональном плане',
    'all_cities' => false,
    'created_at' => '2016-10-28 09:29:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_528666.jpeg',
    ),
    'phone' => '+7-980-700-92-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => '',
    'content' => 'ПК &quot;Пентиум&quot; 4 (б/у, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 07:45:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-409-79-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расческа от облысения',
    'content' => 'Массажер YZB/J0113-2005Показания к применению:– гипертония/гипотония;– головные боли, головокружение;– стрессовые ситуации, усталость;– начальные проявления респираторных заболеваний;– облысение.Эффективность:– регулирует артериальное давление;– стимулирует кровообращение в области головы;– оказывает успокаивающее и болеутоляющее воздействие;– регулирует преморбидное состояние (профилактика простудных заболеваний, лечение ринита, фарингита и т.д.);– замедляет процессы старения;– снимает утомление;– регулирует биоэлектричество в теле.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 06:28:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа расчески от облысения',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_528582.jpeg',
    ),
    'phone' => '+7-992-420-77-04',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам однокомнатную квартиру на длительный срок',
    'content' => 'Сдается 1-комнатная квартира площадью 41 кв.м. по адресу: 6 микрорайон дом 21 корпус 1, на длительный срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 06:01:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдается 1-комнатная квартира1',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-176-28-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Математика, физика, химия',
    'content' => 'Любые задания по математики, физике, термеху, сопромату, химии и др. Решения с подробными пояснениями. Качественно и в срок. Большой опыт работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 03:48:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'математика, физика, термех, сопромат',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-814-41-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 114,
    'city' => 'Якутск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дипломные, курсовые, контрольные',
    'content' => 'Дипломные, курсовые, контрольные работы, рефераты, отчеты по практике. Качественно и в срок. Сопровождение до момента сдачи.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 03:45:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дипломные, курсовые',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-814-41-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 114,
    'city' => 'Якутск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ',
    'content' => 'Качественно и в сроки сделаем ремонт в вашей квартире(кафель,обои,штукатурка,окна)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-28 03:10:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт под ключ',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-879-84-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Набор детей в &amp;quot;Академия Малышей&amp;quot;',
    'content' => 'Центр &amp;quot;Академия малышей&amp;quot; осуществляет набор детей:
•	в группу &amp;quot;Вместе с мамой&amp;quot; от 8 месяцев
•	в группу &amp;quot;Я сам&amp;quot; от 1,5 года
•	в группу полного дня &amp;quot;Почемучки&amp;quot; от 2 лет
•	в вечернюю группу &amp;quot;Знайки&amp;quot; от 3 лет и 5 лет',
    'extend_content' => 'Основа программы пребывания Вашего ребенка в центре построена по системе педагога-новатора Марии Монтессори; дающая возможность развития гармоничной личности Вашего ребенка, сбалансированная по знаниям и навыкам, кот. прививаются Вашему ребенку, а также выработки основ самостоятельности и доверия миру.
Кроме занятий по методике Мантессори у нас отведены часы на языковое развитие (английский, логопедия), музыкальное и изобразительное, физическое воспитание, занятия с психологом. Дополнительные занятия по субботам гончарного дела, а также различного рода праздничные и развлекательные мероприятия.
Мы предлагаем комфортную домашнюю атмосферу пространства, в кот. будет находиться Ваш ребенок в группе полного дня (используется здание частного дома) с теплым полом, кондиционерами, хорошим естественным освещением, профессиональный и постоянный присмотр наших сотрудников,  сбалансированную кухню с учетом особенностей Вашего ребенка, возможно составление вегетарианского меню, прогулки на свежем воздухе в  собственном закрытом дворе с оборудованной площадкой и секциями, а также возможность наблюдения Вами за ребенком on-line по видеонаблюдению.
Группа  полного дня  «Почемучки» с 7.30 до 18.30. Ночные группы по запросам.
Подготовка к школе  группа «Знайки» + доп занятия по методике  Монтессори для посещающих муниципальные сады - с 18.30 до 20.00.
Звоните и записывайтесь!',
    'all_cities' => false,
    'created_at' => '2016-10-27 16:27:50',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Группа полного дня по м-ке Монтессори',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
      0 => '43.43559263435149',
      1 => '39.924409680736524',
    ),
    'photos' => 
    array (
      0 => 'sochi-_528516.png',
    ),
    'phone' => '+7-918-009-19-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Нержавеющий металлопрокат',
    'content' => 'Нержавеющие листы, трубы, круги из стали AISI 304, AISI 430, AISI 201, 12Х18Н10Т, лента, рулоны, фитинги, запорная арматура, соединительная арматура, люки.',
    'extend_content' => '8(863)333-02-93',
    'all_cities' => false,
    'created_at' => '2016-10-27 14:55:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Нержавейка',
    'price' => 100,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_528497.jpeg',
      1 => 'rostov-na-donu-_528498.jpeg',
      2 => 'rostov-na-donu-_528499.jpeg',
    ),
    'phone' => '+7-988-547-43-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'metall-traid.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'репетитор по медицинским дисциплинам',
    'content' => 'репетитор по медицинским дисциплинам (фармакология, анатомия, практические навыки: перкуссия, аускультация)',
    'extend_content' => 'занятия по skype: repe91_1
цена: 45 мин - 500 руб.',
    'all_cities' => false,
    'created_at' => '2016-10-27 13:39:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'репетитор по медицинским дисциплинам',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-540-54-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется уборщица в шашлычную на Студенческой  3. График работы 2/2  с 10.00 до 24.00, оплата ежедневно 400 руб. Собеседование на ул. Студенческая, д.3  с 09.00  до 17.00  пн.- пт. Т. 8-927-614-22-55; 8-939-707-11-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 11:47:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется посудомойщица в шашлычную на Студенческой  3. График работы 2/2  с 10.00 до 24.00, оплата ежедневно 400 руб. Собеседование  на ул. Студенческая, д.3 с 09.00  до 17.00  пн.- пт. Т. 8-927-614-22-55; 8-939-707-11-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 11:46:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется шашлычник в шашлычную на Студенческой  3 . График работы 2/2  с 10.00 до 24.00, оплата ежедневно 800 руб. Собеседование на ул. Студенческая, д.3 с 09.00  до 17.00  пн.- пт. Т. 8-927-614-22-55; 8-939-707-11-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 11:44:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется официант в шашлычную на Студенческой  3. График работы 2/2  с 10.00 до 24.00, оплата ежедневно 500 руб. Собеседование на ул. Студенческая, д.3  с 09.00  до 17.00  пн.- пт. Т. 8-927-614-22-55; 8-939-707-11-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 11:42:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'койко-место в комнате на двоих ( РМЗ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 11:11:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-237-50-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется управляющий в шашлычную на Студенческой  3. График работы 2/2  с 10.00 до 24.00, оплата ежедневно 700 руб. Собеседование на ул. Студенческая, д.3  с 09.00  до 17.00  пн.- пт. Т. 8-927-614-22-55; 8-939-707-11-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 11:03:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_528402.jpeg',
    ),
    'phone' => '+7-927-614-22-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется администратор в шашлычную на Студенческой  3. График работы 2/2  с 10.00 до 24.00, оплата ежедневно 700 руб. Собеседование на ул. Студенческая, д.3  с 09.00  до 17.00  пн.- пт. Т. 8-927-614-22-55; 8-939-707-11-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:57:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_528394.jpeg',
    ),
    'phone' => '+7-927-614-22-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется помощник повара  в шашлычную на Студенческой  3.   График работы 2/2  с 10.00 до 24.00, оплата ежедневно 500 руб. Собеседование на ул. Студенческая, д.3  с 09.00  до 17.00  пн.- пт. Т. 8-927-614-22-55; 8-939-707-11-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:54:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_528393.jpeg',
    ),
    'phone' => '+7-927-614-22-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется повар в шашлычную на Студенческой  3.  График работы 2/2  с 10.00 до 24.00, оплата ежедневно 600 руб. Собеседование на ул. Студенческая, д.3  с 09.00  до 17.00  пн.- пт. Т. 8-927-614-22-55; 8-939-707-11-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:52:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_528392.jpeg',
    ),
    'phone' => '+7-927-614-22-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Mercedes C500 (2006 г. в., пробег 125000 км., 1 млн. 150 т. р.), или обмен на недвижимость.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:43:27',
    'period' => 385.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-73-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1,5-комнатную квартиру (3 Ю/З, 4/5, 4000 р.  коммунальные платежи).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:38:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-895-24-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сварка любой сложности',
    'content' => 'Сварка любой сложности,отопление,установка котлов,заборы,металлоконструкции.Недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:29:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сварка любой сложности',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_528383.png',
    ),
    'phone' => '+7-961-388-55-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (г. Октябрьск, под ИЖС,  газ по улице, вид на Волгу, 80000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:28:15',
    'period' => 222.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-895-24-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Кирпичного завода, погреб, требуется покрыть крышу, 25000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:25:17',
    'period' => 222.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-895-24-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, р-н Педучилища, охрана, свет, погреб, 200 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:16:05',
    'period' => 347.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-54-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Нива Шевроле 2013 г., цвет белый Айсберг, х/с.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 10:13:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-028-54-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор LG, плоский экран, 82 диагональ, 5000 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 08:44:13',
    'period' => 315.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-300-35-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок пром. назначения с ангаром',
    'content' => 'Продается в г. Калуга, дер. Мстихино, Домостроителей проезд,3. Земельный участок 4764 кв. м. (47,64 соток) промышленного и иного назначения с металлическим ангаром 641,4 кв. м.. Помещение и земля в собственности. Готовы к сотрудничеству с АН. Лучшая цена!!! 2.5 млн. рублей. Срочно! 8-985-907-68-37',
    'extend_content' => 'Продается в г. Калуга, дер. Мстихино, Домостроителей проезд,3. Земельный участок 4764 кв. м. (47,64 соток) промышленного и иного назначения с металлическим ангаром 641,4 кв. м.. Помещение и земля в собственности. Готовы к сотрудничеству с АН. Лучшая цена!!! 2.5 млн. рублей. Срочно! 8-985-907-68-37',
    'all_cities' => false,
    'created_at' => '2016-10-27 08:40:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок 47,64 соток с ангаром',
    'price' => 2500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_528359.jpeg',
      1 => 'kaluga-_528360.jpeg',
      2 => 'kaluga-_528361.jpeg',
    ),
    'phone' => '+7-925-322-57-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам ангар с участком.',
    'content' => 'Продается в г. Калуга, дер. Мстихино металлический ангар 641,4 кв. м. на земельном участке 4764 кв. м. (47,64 соток) промышленного и иного назначения. Помещение и земля в собственности. Готовы к сотрудничеству с АН. Лучшая цена!!! 2.5 млн. рублей. Срочно! 8-985-907-68-37',
    'extend_content' => 'Продается в г. Калуга, дер. Мстихино, Домостроителей проезд, 3. Металлический ангар 641,4 кв. м. на земельном участке 4764 кв. м. (47,64 соток) промышленного и иного назначения. Помещение и земля в собственности. Готовы к сотрудничеству с АН. Лучшая цена!!! 2.5 млн. рублей. Срочно! 8-985-907-68-37.',
    'all_cities' => false,
    'created_at' => '2016-10-27 08:31:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ангар с участком',
    'price' => 2500000,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.56658909782568',
      1 => '36.12420901559405',
    ),
    'photos' => 
    array (
      0 => 'kaluga-_528349.jpeg',
      1 => 'kaluga-_528350.jpeg',
      2 => 'kaluga-_528351.jpeg',
    ),
    'phone' => '+7-925-322-57-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'СНТ Радуга п. Соколовка (Верхняя Пышма)',
    'content' => 'п. Соколовка (г. Верхняя Пышма), в снт Радуга продаю дом, баня, огород. Очень приятное место, у сада остановка автобуса, который бегает в Екатеринбург через Верхнюю Пышму, шикарный лес и водоем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 06:37:09',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом, баня, огород Верхняя Пышма',
    'price' => 1200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zemvop.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Среднеуральск снт Сталь',
    'content' => 'Среднеуральск, снт Сталь, на участке уже есть фундамент 6*7, забор-ворота, скважина, насос. Рядом автобус и магазин Кировский.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 06:30:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Земля готова для строительства дома',
    'price' => 400000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-296-22-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'zemvop.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Высококачественный ремонт 35-16-18',
    'content' => 'Высококачественный евроремонт квартир, офисов. Двери, окна, арки. Кладка кафельной плитки, выравнивание стен, потолков. Многоуровневые потолки из гипсокартона, перегородки. Наклейка обоев, ламинат, линолеум. Сантехника и электрика. Скидка на весь ассортимент. Смета. Договор.…',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 06:01:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Евроремонт',
    'price' => 150,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_528298.jpeg',
      1 => 'ulan-ude-_528299.jpeg',
      2 => 'ulan-ude-_528300.jpeg',
      3 => 'ulan-ude-_528301.jpeg',
      4 => 'ulan-ude-_528302.jpeg',
    ),
    'phone' => '+7-983-435-16-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ясновидящая Ольга Федоровна',
    'content' => 'Ясновидящая Ольга Федоровна. Непрерывно получает поток писем и слова благодарности, ЕЕ СОВЕТУЮТ ДРУЗЬЯМ.ОБРЯДЫ И РИТУАЛЫ Ольги действительно эффективны. Помощь в самых запутанных случаях, мощный приворот, отворот без греха и вреда. ОПЫТ РАБОТЫ 30 ЛЕТ.СНИМАЮ: негативы любой сложности, порчу, сглаз, проклятие, венец безбрачия, одиночества. Возвращаю утерянные чувства между любимыми, соединяю расставшиеся семьи, владею старинными заговорами от вредных привычек, пьянства. Помощь в бизнесе, магия, открою денежный поток.БОЛЕЕ 800 старинных и очень эффективных обрядов, на всю работу ставлю именную кристальную защиту &quot;7 зеркал&quot;.УЗНАЙ СВОЮ СУДЬБУ! Результат в день обращения!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2016-10-27 05:58:21',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатная квартира (ул. Московская, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-27 05:56:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-47-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЖИРОУЛОВИТЕЛЬ &amp;quot;БИОФОР&amp;quot; 1.0-60 пр',
    'content' => 'БЫТОВЫЕ ЖИРОУЛОВИТЕЛИ',
    'extend_content' => 'Предлагаем бытовые жироуловители под мойку марки &quot;БИОФОР&quot; , для кафе и ресторанов от производителя . Корпус цельнолитой , не подвержен разрушению при перепадах температуры и воздействию агрессивной среды . Есть в наличии серии эконом , стандарт , профи . Профи оборудован дополнительной , быстросъемной камерой , для сбора песка и мусора . Доставка на территории России за счет компании .',
    'all_cities' => false,
    'created_at' => '2016-10-27 02:11:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'жироуловитель',
    'price' => 6950,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_528283.jpeg',
      1 => 'voronezh-_528284.jpeg',
      2 => 'voronezh-_528285.jpeg',
      3 => 'voronezh-_528286.jpeg',
      4 => 'voronezh-_528287.jpeg',
    ),
    'phone' => '+7-921-252-91-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'biofor.info',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ЖИРОУЛОВИТЕЛЬ &amp;quot;БИОФОР&amp;quot; 0.5-25 эк',
    'content' => 'Бытовые жироуловители под мойку .',
    'extend_content' => 'Предлагаем бытовые жироуловители под мойку марки &quot;БИОФОР&quot; , для кафе и ресторанов от производителя . Корпус цельнолитой , не подвержен разрушению при перепадах температуры и воздействию агрессивной среды . Есть в наличии серии эконом , стандарт , профи . Профи оборудован дополнительной , быстросъемной камерой , для сбора песка и мусора . Доставка на территории России за счет компании',
    'all_cities' => false,
    'created_at' => '2016-10-27 02:05:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'жироуловитель',
    'price' => 3900,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_528277.jpeg',
      1 => 'voronezh-_528278.jpeg',
      2 => 'voronezh-_528279.jpeg',
      3 => 'voronezh-_528280.jpeg',
      4 => 'voronezh-_528281.jpeg',
      5 => 'voronezh-_528282.jpeg',
    ),
    'phone' => '+7-921-252-91-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'biofor.info',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ЛОГИСТИКА RUTRA-TRANS',
    'content' => 'Транспортная компания РУТРА-ТРАНС Хочешь перевезти груз, Если надо и Догруз! Дай гудок. Менеджеры все оформят. Доставка будет в срок! В любой конец России. Все просто без хлопот.',
    'extend_content' => 'Крупнейшая транспортно-логистическая компания России осуществляет грузоперевозки по всей России. Автопарк постоянно развивается и состоит из автопоездов на базе тягачей Mercedes-Benz с прицепной техникой крупнейшего европейского производителя Wielton, оборудованных системами спутниковой навигации для постоянного информирования клиентов о местонахождении груза.Транспортно-логистическая компания  — это неизменно высокое качество обслуживания. Наша компания за долгие годы работы известна, как хороший надежный партнер, который всегда выполняет возложенные на нас обязательства с надлежащим качеством. С нами работают ведущие компании России и стран СНГ. Мы всегда рады помочь, людям, нуждающимся в услугах автоперевозки, эвакуации, складировании и страховании грузов и т.п.',
    'all_cities' => false,
    'created_at' => '2016-10-26 17:55:57',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЛОГИСТИКА',
    'price' => 111,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_528249.jpeg',
      1 => 'krasnodar-_528250.jpeg',
    ),
    'phone' => '+7-918-239-62-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки москва и московская область дешево',
    'content' => 'грузоперевозки москва и московская область дешево,
ВЫВОЗ МУСОРА КОНТЕЙНЕРА 8.20ю27 КУБОВ ЧАСТНИК .НЕЛОРОРГО
Вам необходимо перевезти домашние вещи, мебель и бытовую технику
 Ждем Вашего звонка!
 _______________
 Квартирный переезд, офисный переезд, дачный переезд, грузоперевозки, перевозка мебели, перевозка грузов, заказать газель, бычок, услуги грузчиков, перевозка стенки, перевозка дивана, грузоперевозка холодильника, сборка-разборка мебели, перевозки по Москве и МО, грузоперевозки по России, такелажные работы, перевозка пианино и роялей. Перевезем: шкаф, диван, кровать, стенка, кухня(гарнитур), спальня, плита.
 Мы работаем для вас круглосуточно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-26 17:38:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки москва и московская облас',
    'price' => 350,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_528244.jpeg',
      1 => 'moskva-_528245.jpeg',
      2 => 'moskva-_528246.jpeg',
    ),
    'phone' => '+7-925-060-96-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Такси',
    'content' => 'Такси на любые расстояния!!! В удобное для Вас время!!! + услуги: трезвый водитель и перегон Вашего авто.',
    'extend_content' => 'Всегда чистый салон автомобиля, приятная музыка и приветливый водитель Цены не кусаются!!!',
    'all_cities' => false,
    'created_at' => '2016-10-26 16:16:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syktyvkar-_528240.jpeg',
    ),
    'phone' => '+7-904-270-64-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Внутреняя и наружная отделка деревянного дома',
    'content' => 'Наружная и внутренняя отделка  дачного дома предполагает обшивку: блок- хаусом, имитацией бруса, вагонкой, сайдингом и другими отделочными материалами.
Строительная бригада (Белорусы)  предлагает все виды  строительных и отделочных  работ, которые требуются для внутренней и внешней отделки деревянного дома.  Мы гарантируем каждому заказчику высокое качество, оперативность и персональный подход к исполнению работ.
В наличии имеется весь необходимый инструмент.',
    'extend_content' => 'Наша строительная бригада  предлагает  широкий комплекс услуг в области деревянного домостроения в Чеховском, Серпуховском, Подольском районах Московской области.
   Наша бригада выполняет полный комплекс строительных работ – строительство фундамента,строительство домов из бруса,строительство каркасных домов,строительство крыши дома,монтаж кровли,внутренняя и внешняя отделка деревянного дома.
  Предлагаем ремонт деревянных домов любого уровня сложности, а также работы по их благоустройству и отделке.
 Имеющийся опыт и уровень квалификации позволяет выполнять самые сложные и ответственные виды ремонта. В частности мы сможем выполнить ремонт фундамента деревянного дома. В особо запущенных случаях выполняется замена фундамента под домом. 
Работы по строительству и ремонту дома выполняются нами на основании заключенного с клиентом договора и после составления сметы. 
   Наша бригада работает в Чехове, Серпухове и Подольске и районах уже не один год. Мы дорожим своей репутацией и гарантируем каждому заказчику высокое качество, оперативность и индивидуальный подход к исполнению работ.',
    'all_cities' => false,
    'created_at' => '2016-10-26 14:27:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_528236.jpeg',
    ),
    'phone' => '+7-926-257-65-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'mrs-stroy.ru',
    'city_id' => 378,
    'city' => 'Серпухов',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Фунай ( б/у, 53 см, в хорошем состоянии).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-26 12:10:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-022-08-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Продаю уютный 2-этажный коттедж с участком в престижном дачном посёлке недалеко от Астрахани. Дом общей площадью 80 кв.м. расположен всего150 метрах от реки на непроходной тихой улице. Кирпичные стены,новая крыша, надёжная входная дверь, пластиковые окна, сплит-система, 2 холодильника, газовая плита, мебель- всё, что нужно для комфортного загородного отдыха с семьёй и друзьями. Проведена вода со сливом, газ, электричество. 
Участок 6 соток с плодоносящими фруктовыми деревьями, грецким орехом. Огород с клубникой, лесной земляникой, виноградом, смородиной, крыжовником, малиной. На участке также имеется летняя беседка. Продажа напрямую от владельца, без посредников.  Торг уместен.пожалуйста, только звонки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-26 12:05:12',
    'period' => 13.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продам дачу в с. Чаган',
    'price' => 1800000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-621-86-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'работа в офисе',
    'content' => 'работа в офисе
подготовка офиса к рабочему дню, ведение журнала отчетности, прием входящих звонков и управление исходящими звонками, встреча посетителей.',
    'extend_content' => 'работа в офисе
образование не ниже среднего специального, коммуникабельность, пунктуальность, ответственный подход к работе.',
    'all_cities' => false,
    'created_at' => '2016-10-26 11:45:35',
    'period' => 130.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в офисе',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-065-21-86',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плитка ПВХ',
    'content' => 'Предлагаем плитку ПВХ различных размеров, цветовых решений, производителей. Плитка ПВХ представлена во всех решениях способов укладки.ПВХ плитка - это выгодное решение для интерьера с множеством достоинств! Цены от эконом класса до люкс.
т. 758060',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-26 11:32:55',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_528191.jpeg',
      1 => 'saratov-_528192.jpeg',
    ),
    'phone' => '+7-937-225-85-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
);?>