<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Работа для девушек в Екатеринбурге. Приглашаем девушек от 18 до 35 лет, приятной внешности . Гибкий график, жильё . Конфиденциальность и безопасность .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 05:48:21',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_566855.jpeg',
    ),
    'phone' => '+7-965-501-36-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Работа для девушек в Екатеринбурге. Приглашаем девушек от 18 до 35 лет, приятной внешности . Гибкий график, жильё . Конфиденциальность и безопасность',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 05:45:22',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-NoTitle_566853.jpeg',
    ),
    'phone' => '+7-965-501-36-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Работа для девушек в Екатеринбурге. Приглашаем девушек от 18 до 35 лет, приятной внешности . Гибкий график, жильё . Конфиденциальность и безопасность .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 05:31:04',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-NoTitle_566852.jpeg',
    ),
    'phone' => '+7-965-501-36-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Работа для девушек в Екатеринбурге. Приглашаем девушек от 18 до 35 лет, приятной внешности . Гибкий график, жильё. Конфиденциальность и безопасность.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 05:24:20',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-NoTitle_566843.jpeg',
    ),
    'phone' => '+7-965-501-36-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сантехнические работы',
    'content' => 'Проведение сантехнических работ.
Высокое качество работы и доступная цена услуг,
Проведение сантехнических работ.
Высокое качество работы и доступная цена услуг,
вызов сантехника в Улан-Удэ. Выезд сантехника на дом без выходных. Мы специализируемся на срочном выполнении ремонта любой сантехники. Монтаж систем отопления и водоснабжения. Установка стиральных машин, ванн, кранов и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-18 03:05:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехнические работы',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_566825.jpeg',
    ),
    'phone' => '+7-914-055-97-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек!',
    'content' => 'Девушки от 18 до 40 лет.Приглашаем вас на высокооплачиваемую работу в сфере досуга.Город Екатеринбург.Опыт работы не обязателен.Отличные условия. Безопасность, полная конфиденциальность,реальные заработки!Свободный и гибкий график !!!',
    'extend_content' => 'Возраст от 18 лет.Ухоженный вид.',
    'all_cities' => false,
    'created_at' => '2017-04-18 03:05:12',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа ля девушек',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.8227872380166',
      1 => '60.4629308289934',
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_566824.jpeg',
    ),
    'phone' => '+7-908-911-74-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Переустановка Windows',
    'content' => 'Windows XP, 7, 8.1. Восстановление работы, установка системы и всех драйверов и программ, настройка компьютера. Цена от 150 до 800 рублей в зависимости от работы и района города. Консультации и советы бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 16:52:33',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Переустановка Windows',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_566795.jpeg',
    ),
    'phone' => '+7-912-248-57-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Видеосъёмка в Нижнем Тагиле',
    'content' => 'Профессиональная видеосъёмка праздников и концертов в Full HD формате. Обработка и запись на диски и на ваш носитель. Реальные цены. Готовность через неделю. Опыт работы 16 лет. По желанию фотосъёмка, ведущий и диджей. Сделайте ваш праздник незабываемым!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 16:43:51',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Видеосъёмка в Нижнем Тагиле',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_566794.jpeg',
    ),
    'phone' => '+7-912-248-57-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство, кровля, ограждения, асфальтирование',
    'content' => 'Строительство бань, дачных домиков, гаражей.
Кровля крыш.
Монтаж и установка ограждений.
Асфальтирование территорий.
Доборные элементы для кровли и фасада в наличии и под заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 14:25:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство, кровля, ворота, асфальт.',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_566761.jpeg',
      1 => 'barnaul-_566762.jpeg',
      2 => 'barnaul-_566763.jpeg',
      3 => 'barnaul-_566764.jpeg',
      4 => 'barnaul-_566765.jpeg',
    ),
    'phone' => '+7-929-398-51-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Ведение учета ООО и ИП',
    'content' => 'Услуги по ведению учета и сдаче отчетности, квалифицированное консультирование по вопросам ведения бизнеса.',
    'extend_content' => 'Бухгалтерское сопровождение бизнеса: ведение бухгалтерского, налогового, кадрового учета организаций и ИП.',
    'all_cities' => false,
    'created_at' => '2017-04-17 14:09:35',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведение учета. Подготовка, сдача отчетов',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-212-09-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'buhekb.ru',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '! Гарантированный возврат любимых, приворот, отвор',
    'content' => 'Наилучшая ясновидящая РОССИИ!
Её способности творят чудеса! 
Человек – легенда!  Гарантированный возврат любимых, приворот, отворот, устранение соперниц, снимет порчу, чёрный негатив, избавит от алкоголизма, мощный обряд на бизнес и карьерный рост, откроет жизненную дорогу. 
Сильный маг высшей категории. Опыт работы 30 лет.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-04-17 13:34:15',
    'period' => 199.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '! Гарантированный возврат любимых, приворот, отворот, устранение соперниц, снимет порчу, чёрный негатив, избавит от алкоголизма, мощный обряд на бизнес и карьерный рост, откроет жизненную дорогу.',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-407-87-79',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ХОЧУ МУЖЧИНУ',
    'content' => 'СТРАСТНАЯ БРЮНЕТКА ЗНАЕТ, КАК ПОДНЯТЬ ВАМ НАСТРОЕНИЕ!ЗВОНИТЕ, ДОГОВОРИМСЯ О ВСТРЕЧЕ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 13:29:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВИКА',
    'price' => 2000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_566749.jpeg',
      1 => 'cheboksary-_566750.jpeg',
      2 => 'cheboksary-_566751.jpeg',
    ),
    'phone' => '+7-937-015-72-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кровля крыш, монтаж ограждений, асфальтирование те',
    'content' => 'Строительство бань, дачных домиков, гаражей
Кровля крыш, установка и монтаж заборов.
Асфальтирование территорий
Доборные элементы для кровли и фасада в наличии и под заказ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 13:26:25',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кровля крыш, асфальтирование, заборы',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-_566744.jpeg',
      1 => 'barnaul-_566745.jpeg',
      2 => 'barnaul-_566746.jpeg',
      3 => 'barnaul-_566747.jpeg',
      4 => 'barnaul-_566748.jpeg',
    ),
    'phone' => '+7-929-398-51-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Доски не струганные',
    'content' => 'Продам доски разного размера не струганные. 
Размеры: 
460х80-85х3 9 шт, 
330х85-90х3 10 шт, 
220х85х3 2 шт, 
200х85х3 1 шт, 
150х85х3 3 шт. Монгора 3а',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 12:33:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доски',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-236-83-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Жилье или дом (г. Октябрьск, за коммунальные платежи или разумную плату).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 12:29:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-299-44-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 12:26:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-775-11-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (Шанхай, ул. Новостроящаяся, 12, 4500 руб./месяц).',
    'extend_content' => 'Комнату в общежитии (Шанхай, ул. Новостроящаяся, 12, 4500 руб.).',
    'all_cities' => false,
    'created_at' => '2017-04-17 12:05:02',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-850-79-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (СТ &quot;Родничок&quot;,5 соток, домик, баня, свет).',
    'extend_content' => 'Дачу (СТ &quot;Родничок&quot;,5 соток, домик, баня, свет).',
    'all_cities' => false,
    'created_at' => '2017-04-17 11:49:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-767-81-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Коммерческий линолеум Fatra',
    'content' => 'Компания Fatra - это традиционный Чешский производитель виниловых напольных покрытий. Они характеризуют современный образ жизни, делают приятным жилье, завершают здоровую и чистую окружающую среду. Специальные виды выпускаемых напольных покрытий соответствуют высоким требованиям токопроводимых и антистатических покрытий. Широкий ассортимент виниловых напольных покрытий дополняют в
цветных оттенках сварочные шнуры, плинтусы и лестничные грани. В компании ”Fatra“ внедрена система сертификации качества согласно нормам ČSN EN ISO 9001. На все напольные покрытия &amp;quot;Fatra&amp;quot; имеются российские пожарные сертификаты
и гигиенические заключения.
Поставим современное недорогое коммерческое напольное покрытие Вам на объект в кротчайшие сроки. Выполним работу по подготовке основания и укладке коммерческого линолеума. Расчёт-нал. безнал и др. способы. Звони-ответим на все вопросы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 10:27:11',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Коммерческий линолеум',
    'price' => 484,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_566686.jpeg',
      1 => 'saratov-_566687.jpeg',
      2 => 'saratov-_566688.png',
      3 => 'saratov-_566689.png',
      4 => 'saratov-_566690.png',
      5 => 'saratov-_566691.png',
      6 => 'saratov-_566692.png',
      7 => 'saratov-_566693.png',
    ),
    'phone' => '+7-937-225-85-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 09:45:56',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanteevka-NoTitle_566673.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 801,
    'city' => 'Инвантеевка',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 09:43:05',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-NoTitle_566672.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 09:40:40',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnogorsk-NoTitle_566671.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 353,
    'city' => 'Красногорск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 09:38:07',
    'period' => 199.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'obninsk-NoTitle_566670.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 802,
    'city' => 'Обнинск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 09:36:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-NoTitle_566669.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 09:34:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pushkino-NoTitle_566668.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 351,
    'city' => 'Пушкино',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 09:31:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-NoTitle_566667.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 09:28:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'schelkovo-NoTitle_566666.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 513,
    'city' => 'Щелково',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Займ под Залог Недвижимости, Автомобиля, птс. Сроч',
    'content' => '*89284186858* Частный кредит, займ предоставляется под залог недвижимости, залог автомобиля, залог птс авто. 
Кредитная история любая. 
Без справок о доходе. 
Залог - обязательное условие. 
Группа компаний SL, 
г. Краснодар, 
т. 89284186858',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 08:31:31',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ под залог, залог недвижимости, птс',
    'price' => 35000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_566643.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Анапа. Земельные участки у моря под жилье',
    'content' => 'АНАПА. Земельный участок у моря под жильё.
Размер участка 3,76 сотки.
Вид разрешенного использования – ИЖС.
Свидетельство о собственности на участок – получено.
Фасад участка – 14,43  м..
Стоимость участка  240 000 руб. за сотку
Дороги – отсыпаны щебнем.
Электричество, 15 кВт - весна 2017 г.
До моря 800 метров
Собственник ТСН ВИНОГРАДНЫЙ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 08:28:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участки у моря ИЖС Анапа',
    'price' => 902400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_566628.jpeg',
      1 => 'tyumen-_566630.jpeg',
      2 => 'tyumen-_566632.jpeg',
      3 => 'tyumen-_566634.jpeg',
      4 => 'tyumen-_566636.jpeg',
      5 => 'tyumen-_566637.jpeg',
      6 => 'tyumen-_566638.jpeg',
    ),
    'phone' => '+7-988-134-11-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'anapazem.ru',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балконы новые пластиковые',
    'content' => 'Производим из ПВХ профиля и устанавливаем качественные балконы с гарантией; осуществим замер, оперативный монтаж; даем гарантию.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 08:09:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_566615.jpeg',
    ),
    'phone' => '+7-952-862-40-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Фасадная черепица',
    'content' => 'Фасадная плитка ТЕХНОНИКОЛЬ HAUBERK-современный материал для облицовки строения. 
Созданная на основе стеклохолста, улучшенного битума и гранулята из натурального базальта, фасадная плитка отличается повышенной герметичностью, устойчивостью к коррозии и колебаниям температур, а также обладает исключительной долговечностью материала и цвета',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 08:06:17',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_566613.jpeg',
    ),
    'phone' => '+7-988-150-01-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'срубы ручной рубки',
    'content' => 'Предлагаем заказать у нас сруб дома, бани или любого строения из бревна окоренного и обработанного под рубанок. Выполняем рубку в лапу и чашу. Качество отличное, комплектация пиломатериалом. Звоните.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 08:02:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_566612.jpeg',
    ),
    'phone' => '+7-915-475-78-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезд межгород в любой регион России. Грузоперев',
    'content' => 'Сэкономьте до 50% на перевозке. 
Квартирные переезды во все регионы. 
Расчет в 1 сторону от 12 руб. км. 
Доставим ваши вещи и мебель по России. 

Чистый автотранспорт от 1, 5 до 20 тонн, газель, бычок, японец, фура.. для вашего переезда.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 07:55:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_566611.jpeg',
    ),
    'phone' => '+7-963-473-10-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пвх конструкции по вашим размерам',
    'content' => 'Предлагаем Вам ПВХ конструкции по вашим размерам: - Пластиковые Окна на дачу- Пластиковые Окна в квартиру- Нестандартные Окна - Ламинированные Окна - Пластиковые рамы для балкона, лоджии. - Пластиковые двери ( Балконный блок ) - Входные группы- Пластиковые перегородки. - Летние веранды из ПВХ Свое производство позволяет сделать для Вас бюджетные цены без посредников на все изделия из ПВХ. Позвоните нам сейчас и узнайте цены. Выгодно! Без переплаты ! Качество ! Гарантия!Окно 700*1200 - 2200 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 07:47:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_566601.jpeg',
    ),
    'phone' => '+7-937-100-02-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление Коттеджей и загородных Домов',
    'content' => 'Метро: Гагаринская м.
Район города: Железнодорожный
Материал: пластик',
    'extend_content' => 'Профессиональное и безопасное остекление Домов и Коттеджей в Самаре и Самарской области. 
Вы получаете заводскую продукцию от производителя без наценок и посредников. 
- Остекление стандартными и нестандартными окнами. 
- Шпросы для окон. 
- Ламинация ( односторонняя, полная. цвета по каталогу)
- Подоконники нового поколения DANKE ( цвета по каталогу) 
- Профиль Rehau, Exsprof итд. 
- Виды стекло пакета: 
однокамерные, двух камерные. 
Энергосберегающие, противоударные, шумоизолирующие. 
Этапы остекления загородного дома: 
-произведение точных замеров; 
-изготовление оконных конструкций на заводе по заданным размерам; 
- демонтаж старых окон; 
- непосредственно процесс установки с соблюдением всех требований ГОСТа и пожеланий заказчика; 
- контроль качества, подписание акта о приемке работ; 
Гарантия, обслуживание. 
Звоните!',
    'all_cities' => false,
    'created_at' => '2017-04-17 07:41:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_566595.jpeg',
    ),
    'phone' => '+7-937-100-02-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Баня, беседки, дома из бруса под ключ',
    'content' => 'беседка из бруса профилированный 100х100 под ключ!(4х4 60т. р) 16м2
баня из бруса профилированный 100х100 под ключ! (3х5 200т, р)15м2
дом из бруса профилированный 150х150 под ключ с мансардной ! (6х6 700т. р) 54м2
лестница из сосны на даче с поворотной (30т, р=устоновка+матреаил+работу)
лестница из сосны на даче с площадко (30т, р=устоновка+матреаил+работу)
лестница из сосны на даче с прямой (22т, р=устоновка+матреаил+работу)
лестница из сосны на дома с поворотной (45т, р=устоновка+матреаил+работу)
лестница из сосны на дома с площадко (45т, р=устоновка+матреаил+работу)
лестница из сосны на дома с прямой (35т, р=устоновка+матреаил+работу',
    'extend_content' => 'Об объявлении

Метро: Московская м.
Район города: Самарский
Тип конструкции: бани
Состояние: новый
Основные характеристики

Под ключ
Порода дерева: сосна
Материал: брус профильный
Габариты

Ширина: 3000 мм
Длина: 50000 мм',
    'all_cities' => false,
    'created_at' => '2017-04-17 07:35:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_566594.jpeg',
    ),
    'phone' => '+7-964-974-88-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонтно отделочные работы под ключь от А до Я',
    'content' => 'Выполнение ремонтной отделочных работ. ( электрика сантехника водопровод. Штукатурка гипсовая по маякам. Все виды работ по гипсокартону. Шпатлёвка под покраска и обои. А также и под любую декоративную отделку. Сан узлы под ключь. Выполнение ремонта по дизайн проэкту.. 89998005359  Станислав',
    'extend_content' => 'Выполнение ремонтной отделочных работ. ( электрика сантехника водопровод. Штукатурка гипсовая по маякам. Все виды работ по гипсокартону. Шпатлёвка под покраска и обои. А также и под любую декоративную отделку. Сан узлы под ключь. Выполнение ремонта по дизайн проэкту.. 89998005359  Станислав',
    'all_cities' => false,
    'created_at' => '2017-04-17 06:58:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонтной отделочные работы любой сложно',
    'price' => 5,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-800-53-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются разнорабочие на стройку',
    'content' => 'Копка земли , уборка территории и другое',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 05:50:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оплата ежедневная либо сдельная договорн',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-890-89-39',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Дом (р-н ЗТМ).',
    'extend_content' => 'Дом (р-н ЗТМ).',
    'all_cities' => false,
    'created_at' => '2017-04-17 05:22:35',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-139-51-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гаражи',
    'content' => 'Продам 2 спаренных гаража,ГСК 69',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-17 03:15:58',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам гаражи',
    'price' => 350000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-994-012-64-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 125,
    'city' => 'Владивосток',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рем-Сервис 24',
    'content' => 'Компания Рем-­Сервис 24 выполняет ремонт стиральных, посудомоечных и сушильных машин, ремонт холодильников, ремонт
электроплит, ремонт и обслуживание кондиционеров. В компании работают высококвалифицированные специалисты с опытом работы
более 5 лет. Мастера в своей работе используют только оригинальные запчасти и качественные расходные материалы.',
    'extend_content' => 'Компания Рем-­Сервис 24 выполняет ремонт стиральных, посудомоечных и сушильных машин, ремонт холодильников, ремонт
электроплит, ремонт и обслуживание кондиционеров. В компании работают высококвалифицированные специалисты с опытом работы
более 5 лет. Мастера в своей работе используют только оригинальные запчасти и качественные расходные материалы.',
    'all_cities' => false,
    'created_at' => '2017-04-16 22:27:53',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт бытовой техники в Москве',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_566549.jpeg',
    ),
    'phone' => '+7-925-879-94-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'rem-service24.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Пти брабансон кобель для вязки. Для продажи готовя',
    'content' => 'Красивый , клубный , рыжий кобель пти брабансона. Миниатюрный (размер на нижнем пределе стандарта 3 кг) Юный победитель клуба. Приглашает дам пти брабансона, бельгийского и брюсельского грифона на вязку. В мае 2017 года готовятся к продаже щенки.',
    'extend_content' => 'Пти брабансон собачки с внешностью обезьянки и характером клоуна. Великолепные характеры. Не требуют особого ухода. Прекрасные компаньоны для всей семьи.
Документы РКФ признанные во всем мире.
Для дам в системе РКФ помощь в регистрации помета от наших кобелей. В объявлении указана стоимость вязки. Стоимость щенков  уточняйте .',
    'all_cities' => false,
    'created_at' => '2017-04-16 19:38:01',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пти брабансон кобель для вязки.Есть щенк',
    'price' => 5000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kolomna-_566537.jpeg',
    ),
    'phone' => '+7-926-114-89-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'crystal-dream.ru',
    'city_id' => 178,
    'city' => 'Коломна',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Восточные танцы Алиана Танец живота',
    'content' => 'Если у Вас намечается торжество, свадьба, юбилей, банкет Вы хотите сделать Ваш праздник незабываемым, то восточные танцы - это именно то, что Вам необходимо!
Закажите танцовщицу восточных танцев, которая сделает Ваш праздник незабываемым, и гости, несомненно, запомнят именно Ваше торжество!
Восточный танец сможет придать Вашей вечеринке яркие штрихи и завораживающие оттенки восточной ночи!
Что такое Восточные танцы, или Танцы Живота?
Ответ прост!
Зажигательная музыка!
Запоминающиеся костюмы!
Участие гостей и многое другое!
Танцовщица восточных танцев живота сделает все для того, что бы Вам и вашим гостям понравилось!',
    'extend_content' => 'Если у Вас намечается торжество, свадьба, юбилей, банкет Вы хотите сделать Ваш праздник незабываемым, то восточные танцы - это именно то, что Вам необходимо!
Закажите танцовщицу восточных танцев, которая сделает Ваш праздник незабываемым, и гости, несомненно, запомнят именно Ваше торжество!
Восточный танец сможет придать Вашей вечеринке яркие штрихи и завораживающие оттенки восточной ночи!
Что такое Восточные танцы, или Танцы Живота?
Ответ прост!
Зажигательная музыка!
Запоминающиеся костюмы!
Участие гостей и многое другое!
Танцовщица восточных танцев живота сделает все для того, что бы Вам и вашим гостям понравилось! 89286667388',
    'all_cities' => false,
    'created_at' => '2017-04-16 17:41:30',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Восточные танцы, Танец живота в Краснода',
    'price' => 3000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_566529.jpeg',
      1 => 'krasnodar-_566530.jpeg',
      2 => 'krasnodar-_566531.jpeg',
      3 => 'krasnodar-_566532.jpeg',
      4 => 'krasnodar-_566533.jpeg',
    ),
    'phone' => '+7-928-666-73-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГАДАНИЕ. ПОМОЩЬ ! ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА !',
    'content' => 'ГАДАНИЕ. ПРИВОРОТ! ПОМОЩЬ! РАБОТА ПО БЕЛОЙ И ЧЁРНОЙ МАГИИ. ВСЯ ОПЛАТА ПОСЛЕ ПОЛОЖИТЕЛЬНОГО РЕЗУЛЬТАТА!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-16 15:03:53',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА',
    'price' => 900,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_566516.jpeg',
    ),
    'phone' => '+7-952-509-00-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скорая помощь - Сантехники Профессионалы',
    'content' => 'Вам нужна помощь в области сантехники? Делаем все от замены крана до монтажа труб и отопления. Квалифицированные специалисты слесарь – сантехники, выполнят все виды сантехнических услуг любой сложности. Установка смесителей, унитазов, мойдодыров, полотенцесушителей, батарей отопления. Замена труб водоснабжения и канализации, отопления, прочистка засоров, устранение протечек и прочее. За более подробной информацией обращайтесь по телефону 2913050 и 89506091200, с удовольствием ответим на любые вопросы и быстро выполним заявки',
    'extend_content' => 'Мы проводим аварийно-монтажные и сантехнические работы любой сложности для частных лиц и организаций: установка, ремонт, и замена сантехники: кухонных кранов, смесителей, установка раковины и унитаза, монтаж полотенцесушителей; установка счетчиков воды, установка водонагревателей, стиральных машин, радиаторов отопления; замена внутренних и наружных труб водоснабжения и канализации, ремонт инженерных коммуникаций любой сложности: оперативное устранение канализационных засоров в квартирах, кафе, магазинах, торговых центрах; установка и диагностика неисправностей в коммуникациях, профилактические выезды специалистов-сантехников. Мы знаем и любим свое дело! Мы накопили огромный опыт плановых и аварийных сантехнических работ любой сложности. Слаженный коллектив профессионалов-сантехников, современное оборудование и благодарные отзывы клиентов — залог нашего доброго имени. Спустя годы безупречной службы установленных и отремонтированных нами сантехнических коммуникаций, Вы сможете с уверенностью сказать: «Труба-Дело — действительно, сделали на совесть!» Сантехник, вызов на дом. Круглосуточно.',
    'all_cities' => false,
    'created_at' => '2017-04-16 12:28:21',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'аварийная служба, сантехник',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_566498.jpeg',
      1 => 'moskva-_566499.jpeg',
      2 => 'moskva-_566500.jpeg',
      3 => 'moskva-_566501.jpeg',
    ),
    'phone' => '+7-950-609-12-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги грузчика в Перми',
    'content' => 'Услуги грузчика, погрузка разгрузка. Оплата от 250 руб.час миним.2час. Звонить заранее.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-16 10:09:17',
    'period' => 1176.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предлагаю услуги грузчика.',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-319-10-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Винтовые сваи в Ейске',
    'content' => 'Расчет стоимости фундамента для Вашего строения - 10 мин.!
Монтаж свай выполняется спецтехникой! Пробное завинчивание от 3000 руб.! Расчет нагрузок на фундамент - бесплатно!
Примеры расчетов:
Для каркасного дома 6х6 (36,0 м&amp;quot;) потребуется:
- 9 свай СВС108 длина 2000 = 19 908,00 руб.
- 9 оголовков 200х200 = 2 250,00 руб.
- доставка свай - от удаленности 
- монтаж 9 свай - 11 945,00 руб.
Итого: 34 103,00 руб.(нагрузка на фундамент - 45 тонн)

Для каркасного дома 9х9 (81,0 м&amp;quot;) потребуется:
- 16 свай СВС108 длина 2000 = 35 392,00 руб.
- 16 оголовков 250 х 250 = 5 600,00 руб.
- доставка свай - от удаленности 
- монтаж 16 свай - 21 235,20 руб.
Итого: 62 227,20 руб.( нагрузка на фундамент - 80 тонн)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-16 08:28:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фундамент на сваях за один день!',
    'price' => 1890,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-043-77-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Винтовые сваи в Ейске',
    'content' => 'Расчет стоимости фундамента для Вашего строения - 10 мин.!
Монтаж свай выполняется спецтехникой! Пробное завинчивание от 3000 руб.! Расчет нагрузок на фундамент - бесплатно!
Примеры расчетов:
Для каркасного дома 6х6 (36,0 м&amp;quot;) потребуется:
- 9 свай СВС108 длина 2000 = 19 908,00 руб.
- 9 оголовков 200х200 = 2 250,00 руб.
- доставка свай - от удаленности 
- монтаж 9 свай - 11 945,00 руб.
Итого: 34 103,00 руб.(нагрузка на фундамент - 45 тонн)

Для каркасного дома 9х9 (81,0 м&amp;quot;) потребуется:
- 16 свай СВС108 длина 2000 = 35 392,00 руб.
- 16 оголовков 250 х 250 = 5 600,00 руб.
- доставка свай - от удаленности 
- монтаж 16 свай - 21 235,20 руб.
Итого: 62 227,20 руб.( нагрузка на фундамент - 80 тонн)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-16 08:27:45',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фундамент на сваях за один день!',
    'price' => 1890,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'eysk-_566457.jpeg',
      1 => 'eysk-_566458.jpeg',
      2 => 'eysk-_566459.jpeg',
      3 => 'eysk-_566460.jpeg',
      4 => 'eysk-_566461.jpeg',
      5 => 'eysk-_566462.jpeg',
      6 => 'eysk-_566463.jpeg',
    ),
    'phone' => '+7-918-043-77-44',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1859,
    'city' => 'Ейск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Секретарь на телефон',
    'content' => 'работа с документами, регистрация входящей и исходящей корреспонденции, оформление отчетов',
    'extend_content' => 'дисциплинированность, аккуратность, исполнительность',
    'all_cities' => false,
    'created_at' => '2017-04-16 02:35:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-444-24-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ежедневная подработка (4 часа в день)',
    'content' => 'ведение журнала статистики и отчета, ведение базы клиентов, консультирование по продукции',
    'extend_content' => 'стрессоустойчивость, умение работать как в команде, так и самостоятельно, коммуникабельность, знание компьютера и  офисных программ',
    'all_cities' => false,
    'created_at' => '2017-04-16 02:32:48',
    'period' => 57.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-444-24-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Работа за компьютером, ведение базы данных кандидатов + формирование кадрового резерва, сбор и обработка информации',
    'extend_content' => 'Презентабельный внешний вид, инициативность, умение самостоятельно быстро принимать решения',
    'all_cities' => false,
    'created_at' => '2017-04-16 02:30:29',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в Томске',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-444-24-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'выполнение поручений руководителя, помощь в работе с документацией, ведение отчетности',
    'extend_content' => 'исполнительность, ответственность, амбициозность',
    'all_cities' => false,
    'created_at' => '2017-04-16 02:28:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-444-24-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор на вечер',
    'content' => 'общение с клиентами по телефону, прием клиентов, ведение журналов статистики и учета',
    'extend_content' => 'Коммуникабельность, четкая дикция, грамотная речь',
    'all_cities' => false,
    'created_at' => '2017-04-16 02:26:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офисная работа',
    'price' => 16000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-444-24-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печи, камины и барбекю',
    'content' => 'Печи, камины и барбекю. Кладка, ремонт и консультаци. По желанию заказчика — декоративное оформление. Стаж 38 лет. Телефон: 8 920 923 70 16, Валентин Михайлович Новиков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-15 13:21:23',
    'period' => 87.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печи, камины и барбекю.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-597-70-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'САЙДИНГ',
    'content' => 'САЙДИНГ!!!
НЕДОРОГО!!!
ВИНИЛ. МЕТАЛЛ. ЦОКОЛЬ.
МЕТАЛЛОЧЕРЕПИЦА. ПРОФНАСТИЛ.
БЕСПЛАТНЫЕ ЗАМЕРЫ!!!
ДОСТАВКА!!!
ВСЕГДА В НАЛИЧИИ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-15 12:00:55',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам САЙДИНГ',
    'price' => 140,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'revda-_566381.jpeg',
    ),
    'phone' => '+7-999-569-16-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2103,
    'city' => 'Ревда',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру в СВВАУЛ',
    'content' => '2-комнатную квартиру (СВВАУЛ, меблированная, 8000 рублей и счётчики). Очень тёплая, свежий ремонт. Т. 8-937-234-57-80, 8-917-122-50-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-15 08:06:35',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2-х комнатную квартиру в СВВАУЛ',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
      0 => '53.18187025949675',
      1 => '48.48205688049262',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-137-03-70',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА В МОСКВЕ',
    'content' => 'ПРИГЛАШАЮТСЯ ДЕВУШКИ НА ВЫСОКООПЛАЧИВАЕМУЮ РАБОТУ В МОСКВУ.
Опыт необязателен! Есть отличные условия для проживания, (если нужно!). Звоните без проблем в любое время.  Встретим на вокзале или в аэропорту по вашему желанию. Девушки, лучше звоните — мы все подробно расскажем!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-04-15 08:06:20',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '+7-926-672-00-29',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_566367.jpeg',
      1 => 'syzran-NoTitle_566573.jpeg',
    ),
    'phone' => '+7-926-672-00-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печи, камины и барбекю',
    'content' => 'Кладка, ремонт и консультации. По желанию заказчика — декоративное оформление. Телефон: 8-920-923-70-16, Валентин Михайлович',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-15 07:28:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-597-70-22',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Качественная переустановка Windows в Йошкар-Оле по',
    'content' => 'Компьютерная помощь в Йошкар-Оле по доступной цене: 
- чистка системы охлаждения ноутбуков, системных блоков, замена термопасты; 
- тест жесткого диска (на bad-сектора), перераспределение рабочего пространства; 
- восстановление удаленной информации (для успешного восстановления нужно сразу! выключить пк); 
- сохранение данных, закладок браузеров, когда нельзя загрузить пк; 
- снятие забытого пароля для входа в Windows; 
- восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб. 
- система авто-восстановления Windows к заводскому состоянию за 15 минут, в несколько нажатий клавиш (все на русском + инструкция); 
- подбор драйверов, установка антивирусной защиты и других необходимых программ; 
- удалённое администрирование (подключаюсь к вашему пк через интернет), звоните, консультации бесплатны. 

Работаю с 8.00 до 20.00, без выходных. 
+7-987-722-52-14 - Игорь
#компьютернаяпомощь #переустановкаwindows #йошкар-ола',
    'extend_content' => 'Компьютерная помощь в Йошкар-Оле по доступной цене: 
- чистка системы охлаждения ноутбуков, системных блоков, замена термопасты; 
- тест жесткого диска (на bad-сектора), перераспределение рабочего пространства; 
- восстановление удаленной информации (для успешного восстановления нужно сразу! выключить пк); 
- сохранение данных, закладок браузеров, когда нельзя загрузить пк; 
- снятие забытого пароля для входа в Windows; 
- восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб. 
- система авто-восстановления Windows к заводскому состоянию за 15 минут, в несколько нажатий клавиш (все на русском + инструкция); 
- подбор драйверов, установка антивирусной защиты и других необходимых программ; 
- удалённое администрирование (подключаюсь к вашему пк через интернет), звоните, консультации бесплатны. 

Работаю с 8.00 до 20.00, без выходных. 
+7-987-722-52-14 - Игорь
#компьютернаяпомощь #переустановкаwindows #йошкар-ола',
    'all_cities' => false,
    'created_at' => '2017-04-15 05:31:07',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компьютерная помощь в Йошкар-Оле',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_566339.jpeg',
      1 => 'yoshkar-ola-_566340.jpeg',
      2 => 'yoshkar-ola-_566341.jpeg',
    ),
    'phone' => '+7-967-756-20-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vk.com',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Качественная переустановка Windows в Йошкар-Оле',
    'content' => 'Качественная переустановка Windows в Йошкар-Оле по доступной цене: 
- Восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб.; 
- Используются только оригинальные образы Windows и программы лично скачанные с серверов производителей; 
- Сохранение любой информации, включая лицензии продуктов, настройки программ, закладки браузеров, содержимое папок профиля (Рабочий стол, Мои документы, Загрузки, Мои Изображения, Сохраненные игры); 
- Антивирусная защита, пакет основных программ, необходимых для полноценной работы; 
- Закрытие утечки личных данных в Майкрософт (при необходимости); 
- Архив ОС, для самостоятельного авто-восстановления Windows в изначальное состояние за 15 минут (уже с драйверами, программами, антивирусом и настройками). Выполняется в несколько нажатий клавиш и десяток кликов мышкой, пошаговое руководство на русском с картинками прилагается. Восстановление затрагивает только диск С, информация на других дисках сохраняется 100%, как и папки профиля. 

Работаю в Йошкар-Оле с 8.00 до 20.00, без выходных. 
+7-987-722-52-14 - Игорь
#переустановкаwindows #йошкар-ола',
    'extend_content' => 'Качественная переустановка Windows в Йошкар-Оле по доступной цене: 
- Восстановление, настройка, переустановка лицензионной Windows XP-10 на ПК, ноутбуках, нетбуках от 400 руб.; 
- Используются только оригинальные образы Windows и программы лично скачанные с серверов производителей; 
- Сохранение любой информации, включая лицензии продуктов, настройки программ, закладки браузеров, содержимое папок профиля (Рабочий стол, Мои документы, Загрузки, Мои Изображения, Сохраненные игры); 
- Антивирусная защита, пакет основных программ, необходимых для полноценной работы; 
- Закрытие утечки личных данных в Майкрософт (при необходимости); 
- Архив ОС, для самостоятельного авто-восстановления Windows в изначальное состояние за 15 минут (уже с драйверами, программами, антивирусом и настройками). Выполняется в несколько нажатий клавиш и десяток кликов мышкой, пошаговое руководство на русском с картинками прилагается. Восстановление затрагивает только диск С, информация на других дисках сохраняется 100%, как и папки профиля. 

Работаю в Йошкар-Оле с 8.00 до 20.00, без выходных. 
+7-987-722-52-14 - Игорь
#переустановкаwindows #йошкар-ола',
    'all_cities' => false,
    'created_at' => '2017-04-15 05:28:19',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'качественная, переустановка, Windows, Йо',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_566336.jpeg',
      1 => 'yoshkar-ola-_566337.jpeg',
    ),
    'phone' => '+7-967-756-20-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vk.com',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Катки (на Т54, Т55, Т62, 1100 шт.).',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-04-15 01:45:07',
    'period' => 123.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_566317.jpeg',
      1 => 'syzran-NoTitle_566318.jpeg',
      2 => 'syzran-NoTitle_566319.jpeg',
    ),
    'phone' => '+7-929-718-58-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ПРОДАМ ЖБИ изделия: Плиты Дорожные от производител',
    'content' => 'ЖБИ изделия:
Плита дорожная 2П30.18-30 3х1,75х0,17 = 5750 р/шт 
ДЛЯ ВРЕМЕННЫХ ДОРОГ, до 30т.
Размеры соответствуют:
3000 х 1750 х 170 мм
Сертификаты качества.',
    'extend_content' => 'ЖБИ изделия:
Плита дорожная 2П30.18-30 3х1,75х0,17 = 5750 р/шт 
ДЛЯ ВРЕМЕННЫХ ДОРОГ, до 30т.
Размеры соответствуют:
3000 х 1750 х 170 мм
Сертификаты качества.',
    'all_cities' => false,
    'created_at' => '2017-04-14 20:26:39',
    'period' => 235.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'плиты дорожные',
    'price' => 5750,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_566313.jpeg',
      1 => 'kaliningrad-_566314.jpeg',
      2 => 'kaliningrad-_566315.jpeg',
    ),
    'phone' => '+7-901-963-33-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'beton39.su',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ПРОДАМ Плиты Дорожные от производителя.',
    'content' => 'ПРОДАМ ЖБИ изделия: Плиты Дорожные от производителя.
ЖБИ изделия:
Плита дорожная 2П30.18-30 3х1,75х0,17 = 5750 р/шт 
ДЛЯ ВРЕМЕННЫХ ДОРОГ, до 30т.
Размеры соответствуют:
3000 х 1750 х 170 мм
Сертификаты качества.',
    'extend_content' => 'ПРОДАМ ЖБИ изделия Плиты Дорожные от производителя.
ЖБИ изделия:
Плита дорожная 2П30.18-30 3х1,75х0,17 = 5750 р/шт 
ДЛЯ ВРЕМЕННЫХ ДОРОГ, до 30т.
Размеры соответствуют:
3000 х 1750 х 170 мм
Сертификаты качества.',
    'all_cities' => false,
    'created_at' => '2017-04-14 20:15:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ПРОДАМ ЖБИ Плиты Дорожные',
    'price' => 5750,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_566310.jpeg',
      1 => 'kaliningrad-_566311.jpeg',
      2 => 'kaliningrad-_566312.jpeg',
    ),
    'phone' => '+7-901-963-33-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'beton39.su',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ПРОДАМ ФБС блоки от производителя.',
    'content' => 'ПРОДАМ ФБС блоки от производителя.
ФУНДАМЕНТНЫЙ БЛОК СТЕНОВОЙ.
размеры соответствуют:
ФБС 24х4х6 = 1600 р/шт 
ФБС 12х4х6 = 1000 р/шт 
ФБС 9х4х6 = 800 р/шт 
Сертификаты качества.',
    'extend_content' => 'ПРОДАМ ФБС блоки от производителя.
ФУНДАМЕНТНЫЙ БЛОК СТЕНОВОЙ.
размеры соответствуют:
ФБС 24х4х6 = 1600 р/шт 
ФБС 12х4х6 = 1000 р/шт 
ФБС 9х4х6 = 800 р/шт 
Сертификаты качества.',
    'all_cities' => false,
    'created_at' => '2017-04-14 20:06:15',
    'period' => 235.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам ФБС блоки от производителя.',
    'price' => 800,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_566307.jpeg',
      1 => 'kaliningrad-_566308.jpeg',
      2 => 'kaliningrad-_566309.jpeg',
    ),
    'phone' => '+7-901-963-33-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'beton39.su',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам цементный и известковый раствор от производ',
    'content' => 'ПРОДАМ цементный и известковый раствор от производителя.
ЦЕМЕНТНЫЙ РАСТВОР.
М-050 В 3,5 = 1900 р
М-075 В 5 = 2050 р
М-100 В 7,5 = 2200 р
М-150 В 10 = 2350 р
М-150 В 12 = 2500 р
М-200 В 15 = 2700 р
М-250 В 20 = 3100 р

ИЗВЕСТКОВЫЙ РАСТВОР
штукатурный - 2500 р/куб 
кладочный - 2500 р/куб 
подходит для внешних и внутренних работ

ДОСТАВКА:
Миксер 6 кубов (лоток до 6м)
Миксер 7 кубов (лоток до 6м)
Миксер 8 кубов (лоток 2м)
Миксер 9 кубов (лоток 2м). 
Лента 9 кубов 12 и 16 метров.
Комбинированный (насос 24 и 28 метров) и 
стационарный насос до 60 метров.
Сертификаты качества.',
    'extend_content' => 'ПРОДАМ цементный и известковый раствор с доставкой от производителя.
ЦЕМЕНТНЫЙ РАСТВОР.
М-050 В 3,5 = 1900 р
М-075 В 5 = 2050 р
М-100 В 7,5 = 2200 р
М-150 В 10 = 2350 р
М-150 В 12 = 2500 р
М-200 В 15 = 2700 р
М-250 В 20 = 3100 р

ИЗВЕСТКОВЫЙ РАСТВОР
штукатурный - 2500 р/куб 
кладочный - 2500 р/куб 
подходит для внешних и внутренних работ

ДОСТАВКА:
Миксер 6 кубов (лоток до 6м)
Миксер 7 кубов (лоток до 6м)
Миксер 8 кубов (лоток 2м)
Миксер 9 кубов (лоток 2м). 
Лента 9 кубов 12 и 16 метров.
Комбинированный (насос 24 и 28 метров) и 
стационарный насос до 60 метров.
Сертификаты качества.',
    'all_cities' => false,
    'created_at' => '2017-04-14 19:59:14',
    'period' => 133.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'купить цементный и известковый раствор',
    'price' => 2400,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_566301.jpeg',
      1 => 'kaliningrad-_566302.jpeg',
      2 => 'kaliningrad-_566303.jpeg',
    ),
    'phone' => '+7-901-963-33-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'beton39.su',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:42:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-NoTitle_566272.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:40:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_566271.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:37:19',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tula-NoTitle_566270.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 171,
    'city' => 'Тула',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:34:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'klin-NoTitle_566269.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 376,
    'city' => 'Клин',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:32:29',
    'period' => 206.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-NoTitle_566268.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:30:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lyubertsy-NoTitle_566267.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 385,
    'city' => 'Люберцы',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:28:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odintsovo-NoTitle_566266.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:26:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'e-stal-NoTitle_566265.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1949,
    'city' => 'Электросталь',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:23:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'noginsk-NoTitle_566264.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:19:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chehov-NoTitle_566263.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1948,
    'city' => 'Чехов',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Универсал-вагон',
    'content' => 'Люкс,все опции,серебр.металлик,доки98г.,вид,почти, как новая.Продаю или,желательно,меняю на любую ж/площадь.т.9850510898.Торг!',
    'extend_content' => 'В зависимости от Вашего предложения,относительно недвижимости как:часть кв-ры,комната,; часть строения,с уастком; или т.п.Возможно                  .+Моя доплата, как КИА СЕРАТО,Кор.,все опции,небольшой пробег,зол.металлик.',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:17:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Япон.-лев.руль,с небольшим пробегом',
    'price' => 0,
    'year' => 1988,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_566259.jpeg',
      1 => 'sochi-_566260.jpeg',
      2 => 'sochi-_566261.jpeg',
      3 => 'sochi-_566262.jpeg',
    ),
    'phone' => '+7-985-051-08-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:10:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_566258.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 13:06:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ramenskoye-NoTitle_566257.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1946,
    'city' => 'Раменское',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 12:58:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korolev-NoTitle_566256.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю или продаю СВОЮ ж/пл.Москва Центр на Сочи!',
    'content' => 'В самом центре г.москва,три ст.метро-через дорогу! На 3/3х эт.кирп.доме , в квартире,из 130/92/12кв.м.,Мои,23/16кв.м.,меняю на квартиру,статус квартира коммуникации городские,море=пешком,рядом,или дом.Дибо продаю.Звоните,89850510898,торг.',
    'extend_content' => 'Возможно,при Вашем согласии,расселение квартиры или всего дома(4квартиры),подвал,1й эт.и чердак=пока,ещё свободны!',
    'all_cities' => false,
    'created_at' => '2017-04-14 12:54:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Красная пл.-рядом,',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_566246.jpeg',
      1 => 'sochi-_566247.jpeg',
      2 => 'sochi-_566248.jpeg',
    ),
    'phone' => '+7-985-051-08-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется Продажник с большой буквы!',
    'content' => 'Срочно требуется территориальный менеджер, на мясокомбинат «Очаково».
Должностные обязанности:
- Поиск и заключение договоров с клиентами (Розница, Сети, Опт, Дистрибьюторы);
- Продвижение продукции и расширение ассортимента;
- Разработка плана промо-мероприятий;
- Повышение лояльности клиентов и ответственных лиц.
Требования:
- Опыт работы в должности Территориального/Регионального менеджера не менее 1-го года, наличие наработанных контактов;
- Успешный опыт ведения переговоров;
- Ориентация на результат, коммуникабельность, устойчивость к стрессам, лидерские качества;
- Высшее образование;
- Водительские права, категории &quot;В&quot;; наличие личного авто и готовность использовать его в работе.
Условия: Оформление согласно ТК РФ.
Заработная плата обсуждается с успешным кандидатом (% от продаж).
Перспективы профессионального и карьерного роста.
Телефон: 8-903-960-76-19 Елена Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 12:49:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется Продажник с большой буквы!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'podolsk-NoTitle_566245.jpeg',
    ),
    'phone' => '+7-903-960-76-19',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется работник на склад. Должностные обязанности: Руководство работами; отпуск и прием продукции; контроль за исправностью машин и механизмов; взаимодействие с железой дорогой. Требования: высшее образование - инженер электрик, механик, электромеханик; опыт работы от 3-х лет ; знание 1С,Складского учета;  допуски Ростехнадзора грузоподъемные машины и механизмы, электричество. Т. 8-964-972-88-80',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 12:21:08',
    'period' => 60.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-972-88-80',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Эконом мастер.',
    'content' => 'Срочный ремонт стиральных и посудомоичных машин на дому с9 до19ч.без выходных.От 300 рублей выезд.Эконом мастер.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 12:09:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт стиральных и посудомоичных машин',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_566242.png',
    ),
    'phone' => '+7-903-179-84-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'Лодку стеклопластиковую &quot;Дельфин&quot; (стеклопластик).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 12:06:59',
    'period' => 179.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-783-70-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Немецкий язык',
    'content' => 'Помогу дистанционно студентам и школьникам с выполнением контрольных работ и сделаю перевод любой сложности.
Подготовлю быстро, качественно, в срок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-14 12:06:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контрольные работы по немецкому, перевод',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-664-94-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
);?>