<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Автоцистерна УРАЛ 4320 ( 6,2 м3) дВИГАТЕЛЬ камаз 7',
    'content' => 'Автоцистерна УРАЛ  4320  ( 6,2 м3) дВИГАТЕЛЬ камаз 740  Новая коробка передач, новая раздаточная коробка На ходу, технически исправен,  г.в. 2002',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 07:10:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-_536780.jpeg',
    ),
    'phone' => '+7-917-750-13-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'Продам БЕНЗОВОЗ УРАЛ',
    'content' => 'Продам Бензовоз Урал на базе Краз',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 07:02:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БЕНЗОВЗ УРАЛ',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-750-13-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Уфинская ОПТОРГ срочно требуются : Сотрудник с опытом торговле, Помощник руководителя, Помощник на склад, Администратор, 
Менеджер по рекламе, Подработка для студентов (вечером).Телефон:',
    'extend_content' => '1.Сотрудник с опытом торговле З/п 18 000 рублей -работа со складом,
-учет движения товара,
-сделки.
 -ответственность,
-коммуникабельность,
-исполнительность.
2.Помощник руководителя З/п 22000 рублей -решение организационных вопросов,
-заключение договоров,
-организация договоров.
-работа с деловыми документам.
 -коммуникабельность,
-исполнительность, 
-ответственность.
3.Помощник на склад З/п 18 000 рублей -работа с документацией,
-работа с поставщиками,
-отчетность.
 -исполнительность,                                 
-ответственность,                                 
-отчетность.
4.Администратор З/п 16 000 рублей -проведение переговоров, 
-обучение  персонала,
-организация труда.
 -коммуникабельность,
-ответственность,
-исполнительность.
5.Менеджер по рекламе З/п 18 000 рублей -работа со СМИ, 
-ведение переговоров, 
-работа с договорами.
 -коммуникабельность, 
-ответственность,
-исполнительность, 
-обучаемость.
6.Подработка для студентов (вечером) З/п 12 000 рублей -прием входящих телефонных звонков,
-заполнение документов (заявки,пропуска,договора,накладные),
-отчетность о проделанной работе.
 -исполнительность,
-ответственность,
-коммуникабельность.',
    'all_cities' => false,
    'created_at' => '2016-11-30 06:41:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sterlitamak-NoTitle_532879.jpeg',
    ),
    'phone' => '+7-937-157-14-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 302,
    'city' => 'Стерлитамак',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, мебель, бытовая техника).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 06:17:56',
    'period' => 184.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-236-32-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2 комн 9 Мая 10',
    'content' => 'Сдам 2-комн в Северном, ул.9 Мая, 10, общая S - 54 кв.м, жилая - 30 кв.м, кухня - 9 кв.м, санузел раздельный водостойкая покраска, окна ПВХ, жилое состояние. В наличии из мебели и бытовой техники: кух. гарнитур, электроплита с духовкой, холодильник, мягкий кух.уголок со столом, 2 дивана, ТВ с тумбой, журн.столик, шкаф-купе, плательный шкаф, письменный большой стол. Цена  15 000 руб (все включено).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 05:11:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2 комн 9 Мая 10',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'тестирование всех органов и систем человека',
    'content' => 'тестирование человеческого организма на АПК &amp;quot;Дианел&amp;quot; в течении 1,5-2 часов. Запись по тел. 8-914-019-31-18',
    'extend_content' => 'диагностика организма выявит уже существующие заболевания, предрасположенности к заболеваниям, причинами которых могут быть микроорганизмы, аллергены, вирусы. Аттестованным специалистом даётся бесплатная консультация и оздоровительная программа по улучшению состояния здоровья.',
    'all_cities' => false,
    'created_at' => '2016-11-30 04:25:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'безопасно и без боли',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-019-31-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'тестирование всех органов и систем человека',
    'content' => 'тестирование человеческого организма на АПК &amp;quot;Дианел&amp;quot; в течении 1,5-2 часов. Запись по тел. 8-914-019-31-18',
    'extend_content' => 'диагностика организма выявит уже существующие заболевания, предрасположенности к заболеваниям, причинами которых могут быть микроорганизмы, аллергены, вирусы. Аттестованным специалистом даётся бесплатная консультация и оздоровительная программа по улучшению состояния здоровья.',
    'all_cities' => false,
    'created_at' => '2016-11-30 04:25:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'безопасно и без боли',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-019-31-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж спа',
    'content' => 'Я предлагаю Вам свою помощь для восстановления жизненной энергии и коррекции фигуры и сделать различные виды профессионального частного массажа на дому. Помогу вам почувствовать уверенность в себе, обрести красоту и хорошее настроение. Частный массаж на дому рассчитан как для женщин так и для мужчин. Телефон :',
    'extend_content' => 'работаю по предварительной записи.
Москва, метро улица 1905 года. В шаговой доступности от метро 10 минут. Есть платная парковка.Опыт работы 7 лет.
-Закончила ГОУ СПО Медицинское училище №1 Департамента здравоохранения г Москвы.
-Прошла обучение в профессиональной школе подготовки массажистов.
-Прошла переподготовку по некоторым техникам массажа в АНО &quot;Центр профессионального обучения &quot;КАРЬЕРА&quot;.&quot;
-Прошла теоретический и практический курс аюрведические спа-процедуры.
-Прошла несколько повышений квалификации в первом профессиональном институте эстетики по таким техникам как:
-рефлекторный массаж стоп
-целлюлитотерапия
-обертывания
-талассотерапия
-основы классического массажа в педиатрии
-лимфотический дренаж тела
-Stone-массаж по телу
-шведский массаж
-испанский массаж
-ледяной массаж
-медовый массаж
-баночный и много других техник.',
    'all_cities' => false,
    'created_at' => '2016-11-30 04:22:52',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж,спа',
    'price' => 3000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-147-81-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'massagindividual.umi.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется Кладовщик-оператор в офис-склад',
    'content' => 'требуется Кладовщик-оператор в офис-склад
Организация работы склада, обработка первичных документов, учет движения товара, проведение инвентаризации, работа на ПК, приём звонков.',
    'extend_content' => 'Ответственность, исполнительность, базовые знание ПК.',
    'all_cities' => false,
    'created_at' => '2016-11-30 03:24:18',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_536751.jpeg',
    ),
    'phone' => '+7-917-065-21-86',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'женщина ухоженная',
    'content' => 'Женщина красивая, эффектная, ухоженная пригласит в гости приятного мужчину для проведения досуга(эротический массаж, страпон)г. Новочебоксарск 89061369256',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 01:23:01',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'приглашу в гости',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-863-10-27',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Муж на час.Домашний мастер.Сантехник.Электрик.В Ха',
    'content' => 'Муж на час.Домашний мастер.Сантехник.Электрик.В  Хабаровске.Качество.Гарантия.63-31-63',
    'extend_content' => 'Ремонт от А до Я в Хабаровске) Ремонт помещений от частичного до комплексного: Дома,коттеджи,квартиры,комнаты,ванные комнаты,офисы и др.От косметики до элит-класса.Монтаж системы отопления, водоснабжения,канализации,электроснабжения,котельных различных типов,тёплых водяных и электрических полов, установка и замена насосов, фильтров, котлов и т.д.Электрика.Малярные работы.Установка дверей.Укладка плитки,керамогранита,мозайки.ГВЛ,ГКЛ.Устройство стяжек, штукатурка.Любые напольные покрытия и другие работы.Большой опыт работы, комплексный подход к решению всех вопросов. Договор.Гарантия.Качество.
 Также к Вашим услугам муж на час,домашний мастер:услуги сборки и разборки мебели.Установка посудомоечной машины,стиральной машины,фильтра питьевой воды,вытяжки навесной,газовой варочной поверхности.Установка встроенного холодильника.Установка электрической плиты.Установка вытяжки.Установка газовой,электрической варочной поверхности.Установка электрического духового шкафа..слесарь-сантехник по вызову: установка ванны, водонагревателя,сифона под ванну,полотенцесушителя,душевых кабин,фильтров очистки воды, раковины,смесителя,унитаза,сливного бачка, инсталяции. Замена ванны, смесителя, ремонт сливного бачка. Замена раковины,сливного бачка,унитаза, устранение засора.подключение посудомоечной машины,стиральной машины и т.д                                                                                                                                                                                    Ванна под ключ.Демонтаж. Снятие старой плитки/краски со стен и пола. Демонтаж труб водоснабжения и канализации,ванны,унитаза,стен частично,электропроводки.

Подготовительные работы.Штробирование в кирпичных и бетонных стенах под трубы и электопроводку.Грунтование.Гидроизоляция. Выравнивание пола и стен (оштукатуривание стен под уровень,стяжка).Монтаж стен,коробов ГВЛ.
Электромонтажные работы.Монтаж электропроводки.
Сантехнические работы.монтаж новых труб(полипропилен,пластиковая канализация) частично в штробы с заделкой.Монтаж вентиляции.Отделочные,плиточные работы. Укладка кафельной плитки,мозайки с эпоксидной затиркой,керамогранита на стены и пол.Затирка.Монтаж межкомнатной двери.Установка замка.Монтаж реечного потолка.Установка и подключение точечных светильников.
Монтаж,подключение и установка ванны,раковины,унитаза,сифонов,смесителей,стиральной машины,бойлера.Сборка и монтаж тумбы,зеркала,шкафчика,аксессуаров для ванной(полочки,держатели,шторки,вешалки) 63-31-63.Валерий Хабаровск﻿',
    'all_cities' => false,
    'created_at' => '2016-11-29 23:23:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Муж на час.Домашний мастер.Хабаровск',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_536747.jpeg',
      1 => 'habarovsk-_536748.jpeg',
      2 => 'habarovsk-_536749.jpeg',
    ),
    'phone' => '+7-924-222-14-15',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ok.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир в Хабаровске',
    'content' => 'Ремонт квартир,комнат в Хабаровске частично и под ключ.Качество,договор,гарантия.63-31-63',
    'extend_content' => 'Ремонт от А до Я в Хабаровске) Ремонт помещений от частичного до комплексного: Дома,коттеджи,квартиры,комнаты,ванные комнаты,офисы и др.От косметики до элит-класса.Монтаж системы отопления, водоснабжения,канализации,электроснабжения,котельных различных типов,тёплых водяных и электрических полов, установка и замена насосов, фильтров, котлов и т.д.Электрика.Малярные работы.Установка дверей.Укладка плитки,керамогранита,мозайки.ГВЛ,ГКЛ.Устройство стяжек, штукатурка.Любые напольные покрытия и другие работы.Большой опыт работы, комплексный подход к решению всех вопросов. Договор.Гарантия.Качество.
 Также к Вашим услугам муж на час,домашний мастер:услуги сборки и разборки мебели.Установка посудомоечной машины,стиральной машины,фильтра питьевой воды,вытяжки навесной,газовой варочной поверхности.Установка встроенного холодильника.Установка электрической плиты.Установка вытяжки.Установка газовой,электрической варочной поверхности.Установка электрического духового шкафа..слесарь-сантехник по вызову: установка ванны, водонагревателя,сифона под ванну,полотенцесушителя,душевых кабин,фильтров очистки воды, раковины,смесителя,унитаза,сливного бачка, инсталяции. Замена ванны, смесителя, ремонт сливного бачка. Замена раковины,сливного бачка,унитаза, устранение засора.подключение посудомоечной машины,стиральной машины и т.д                                                                                                                                                                                    Ванна под ключ.Демонтаж. Снятие старой плитки/краски со стен и пола. Демонтаж труб водоснабжения и канализации,ванны,унитаза,стен частично,электропроводки.

Подготовительные работы.Штробирование в кирпичных и бетонных стенах под трубы и электопроводку.Грунтование.Гидроизоляция. Выравнивание пола и стен (оштукатуривание стен под уровень,стяжка).Монтаж стен,коробов ГВЛ.
Электромонтажные работы.Монтаж электропроводки.
Сантехнические работы.монтаж новых труб(полипропилен,пластиковая канализация) частично в штробы с заделкой.Монтаж вентиляции.Отделочные,плиточные работы. Укладка кафельной плитки,мозайки с эпоксидной затиркой,керамогранита на стены и пол.Затирка.Монтаж межкомнатной двери.Установка замка.Монтаж реечного потолка.Установка и подключение точечных светильников.
Монтаж,подключение и установка ванны,раковины,унитаза,сифонов,смесителей,стиральной машины,бойлера.Сборка и монтаж тумбы,зеркала,шкафчика,аксессуаров для ванной(полочки,держатели,шторки,вешалки) 63-31-63.Валерий Хабаровск﻿',
    'all_cities' => false,
    'created_at' => '2016-11-29 23:16:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир,комнат в Хабаровске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_536742.jpeg',
      1 => 'habarovsk-_536743.jpeg',
      2 => 'habarovsk-_536744.jpeg',
      3 => 'habarovsk-_536745.jpeg',
      4 => 'habarovsk-_536746.jpeg',
    ),
    'phone' => '+7-924-222-14-15',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ok.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Поклейка обоев,панно в Хабаровске',
    'content' => 'Поклейка обоев,панно в Хабаровске.Укладка ламината,паркета.Качество.Гарантия.63-31-63',
    'extend_content' => 'Ремонт от А до Я в Хабаровске) Ремонт помещений от частичного до комплексного: Дома,коттеджи,квартиры,комнаты,ванные комнаты,офисы и др.От косметики до элит-класса.Монтаж системы отопления, водоснабжения,канализации,электроснабжения,котельных различных типов,тёплых водяных и электрических полов, установка и замена насосов, фильтров, котлов и т.д.Электрика.Малярные работы.Установка дверей.Укладка плитки,керамогранита,мозайки.ГВЛ,ГКЛ.Устройство стяжек, штукатурка.Любые напольные покрытия и другие работы.Большой опыт работы, комплексный подход к решению всех вопросов. Договор.Гарантия.Качество.
 Также к Вашим услугам муж на час,домашний мастер:услуги сборки и разборки мебели.Установка посудомоечной машины,стиральной машины,фильтра питьевой воды,вытяжки навесной,газовой варочной поверхности.Установка встроенного холодильника.Установка электрической плиты.Установка вытяжки.Установка газовой,электрической варочной поверхности.Установка электрического духового шкафа..слесарь-сантехник по вызову: установка ванны, водонагревателя,сифона под ванну,полотенцесушителя,душевых кабин,фильтров очистки воды, раковины,смесителя,унитаза,сливного бачка, инсталяции. Замена ванны, смесителя, ремонт сливного бачка. Замена раковины,сливного бачка,унитаза, устранение засора.подключение посудомоечной машины,стиральной машины и т.д                                                                                                                                                                                    Ванна под ключ.Демонтаж. Снятие старой плитки/краски со стен и пола. Демонтаж труб водоснабжения и канализации,ванны,унитаза,стен частично,электропроводки.

Подготовительные работы.Штробирование в кирпичных и бетонных стенах под трубы и электопроводку.Грунтование.Гидроизоляция. Выравнивание пола и стен (оштукатуривание стен под уровень,стяжка).Монтаж стен,коробов ГВЛ.
Электромонтажные работы.Монтаж электропроводки.
Сантехнические работы.монтаж новых труб(полипропилен,пластиковая канализация) частично в штробы с заделкой.Монтаж вентиляции.Отделочные,плиточные работы. Укладка кафельной плитки,мозайки с эпоксидной затиркой,керамогранита на стены и пол.Затирка.Монтаж межкомнатной двери.Установка замка.Монтаж реечного потолка.Установка и подключение точечных светильников.
Монтаж,подключение и установка ванны,раковины,унитаза,сифонов,смесителей,стиральной машины,бойлера.Сборка и монтаж тумбы,зеркала,шкафчика,аксессуаров для ванной(полочки,держатели,шторки,вешалки) 63-31-63.Валерий Хабаровск﻿',
    'all_cities' => false,
    'created_at' => '2016-11-29 23:09:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поклейка обоев,панно в Хабаровске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_536739.jpeg',
      1 => 'habarovsk-_536740.jpeg',
      2 => 'habarovsk-_536741.jpeg',
    ),
    'phone' => '+7-924-222-14-15',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ok.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ванной в Хабаровске',
    'content' => 'Ремонт ванной комнаты в Хабаровске частично и под ключ.Укладка плитки,мозайки.Сантехник.Электрик.Качество.Гарантия.Договор.63-31-63',
    'extend_content' => 'Ремонт от А до Я в Хабаровске) Ремонт помещений от частичного до комплексного: Дома,коттеджи,квартиры,комнаты,ванные комнаты,офисы и др.От косметики до элит-класса.Монтаж системы отопления, водоснабжения,канализации,электроснабжения,котельных различных типов,тёплых водяных и электрических полов, установка и замена насосов, фильтров, котлов и т.д.Электрика.Малярные работы.Установка дверей.Укладка плитки,керамогранита,мозайки.ГВЛ,ГКЛ.Устройство стяжек, штукатурка.Любые напольные покрытия и другие работы.Большой опыт работы, комплексный подход к решению всех вопросов. Договор.Гарантия.Качество.
 Также к Вашим услугам муж на час,домашний мастер::услуги сборки и разборки мебели.Установка посудомоечной машины,стиральной машины,фильтра питьевой воды,вытяжки навесной,газовой варочной поверхности.Установка встроенного холодильника.Установка электрической плиты.Установка вытяжки.Установка газовой,электрической варочной поверхности.Установка электрического духового шкафа..слесарь-сантехник по вызову: установка ванны, водонагревателя,сифона под ванну,полотенцесушителя,душевых кабин,фильтров очистки воды, раковины,смесителя,унитаза,сливного бачка, инсталяции. Замена ванны, смесителя, ремонт сливного бачка. Замена раковины,сливного бачка,унитаза, устранение засора.подключение посудомоечной машины,стиральной машины и т.д                                                                                                                                                                                    Ванна под ключ.Демонтаж. Снятие старой плитки/краски со стен и пола. Демонтаж труб водоснабжения и канализации,ванны,унитаза,стен частично,электропроводки.

Подготовительные работы.Штробирование в кирпичных и бетонных стенах под трубы и электопроводку.Грунтование.Гидроизоляция. Выравнивание пола и стен (оштукатуривание стен под уровень,стяжка).Монтаж стен,коробов ГВЛ.
Электромонтажные работы.Монтаж электропроводки.
Сантехнические работы.монтаж новых труб(полипропилен,пластиковая канализация) частично в штробы с заделкой.Монтаж вентиляции.Отделочные,плиточные работы. Укладка кафельной плитки,мозайки с эпоксидной затиркой,керамогранита на стены и пол.Затирка.Монтаж межкомнатной двери.Установка замка.Монтаж реечного потолка.Установка и подключение точечных светильников.
Монтаж,подключение и установка ванны,раковины,унитаза,сифонов,смесителей,стиральной машины,бойлера.Сборка и монтаж тумбы,зеркала,шкафчика,аксессуаров для ванной(полочки,держатели,шторки,вешалки) 63-31-63.Валерий Хабаровск﻿',
    'all_cities' => false,
    'created_at' => '2016-11-29 23:02:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ванной в Хабаровске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_536736.jpeg',
      1 => 'habarovsk-_536737.jpeg',
      2 => 'habarovsk-_536738.jpeg',
    ),
    'phone' => '+7-924-222-14-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'ok.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ванной в Хабаровске',
    'content' => 'Ремонт ванной частично и под ключ.Укладка мозайки,плитки.Сантехник.63-31-63',
    'extend_content' => 'Ремонт от А до Я в Хабаровске) Ремонт помещений от частичного до комплексного: Дома,коттеджи,квартиры,комнаты,ванные комнаты,офисы и др.От косметики до элит-класса.Монтаж системы отопления, водоснабжения,канализации,электроснабжения,котельных различных типов,тёплых водяных и электрических полов, установка и замена насосов, фильтров, котлов и т.д.Электрика.Малярные работы.Установка дверей.Укладка плитки,керамогранита,мозайки.ГВЛ,ГКЛ.Устройство стяжек, штукатурка.Любые напольные покрытия и другие работы.Большой опыт работы, комплексный подход к решению всех вопросов. Договор.Гарантия.Качество.
 Также к Вашим услугам муж на час,домашний мастер:услуги сборки и разборки мебели.Установка посудомоечной машины,стиральной машины,фильтра питьевой воды,вытяжки навесной,газовой варочной поверхности.Установка встроенного холодильника.Установка электрической плиты.Установка вытяжки.Установка газовой,электрической варочной поверхности.Установка электрического духового шкафа..слесарь-сантехник по вызову: установка ванны, водонагревателя,сифона под ванну,полотенцесушителя,душевых кабин,фильтров очистки воды, раковины,смесителя,унитаза,сливного бачка, инсталяции. Замена ванны, смесителя, ремонт сливного бачка. Замена раковины,сливного бачка,унитаза, устранение засора.подключение посудомоечной машины,стиральной машины и т.д                                                                                                                                                                                    Ванна под ключ.Демонтаж. Снятие старой плитки/краски со стен и пола. Демонтаж труб водоснабжения и канализации,ванны,унитаза,стен частично,электропроводки.

Подготовительные работы.Штробирование в кирпичных и бетонных стенах под трубы и электопроводку.Грунтование.Гидроизоляция. Выравнивание пола и стен (оштукатуривание стен под уровень,стяжка).Монтаж стен,коробов ГВЛ.
Электромонтажные работы.Монтаж электропроводки.
Сантехнические работы.монтаж новых труб(полипропилен,пластиковая канализация) частично в штробы с заделкой.Монтаж вентиляции.Отделочные,плиточные работы. Укладка кафельной плитки,мозайки с эпоксидной затиркой,керамогранита на стены и пол.Затирка.Монтаж межкомнатной двери.Установка замка.Монтаж реечного потолка.Установка и подключение точечных светильников.
Монтаж,подключение и установка ванны,раковины,унитаза,сифонов,смесителей,стиральной машины,бойлера.Сборка и монтаж тумбы,зеркала,шкафчика,аксессуаров для ванной(полочки,держатели,шторки,вешалки) 63-31-63.Валерий Хабаровск﻿',
    'all_cities' => false,
    'created_at' => '2016-11-29 22:45:56',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт ванной в Хабаровске',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-222-14-15',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'ok.ru',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ищу подработку',
    'content' => 'нужна подработка в вечернее или ночное время, или в один из выходных дней или в праздники',
    'extend_content' => 'нужна подработка в вечернее или ночное время, или в один из выходных дней или в праздники',
    'all_cities' => false,
    'created_at' => '2016-11-29 21:13:54',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ищу подработку',
    'price' => 5700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-715-25-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'вечерний-ночной диспетчер на телефон',
    'content' => 'Необходима подработка в вечернее или ночное время, в один из выходных дней или в праздники.',
    'extend_content' => 'Стаж более 10 лет.',
    'all_cities' => false,
    'created_at' => '2016-11-29 21:09:29',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ищу подработку',
    'price' => 5700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-715-25-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'вечерний-ночной диспетчер на телефон',
    'content' => 'Необходима подработка в вечернее или ночное время, в один из выходных дней или в праздники.',
    'extend_content' => 'Стаж более 10 лет.',
    'all_cities' => false,
    'created_at' => '2016-11-29 21:09:29',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ищу подработку',
    'price' => 5700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-715-25-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 30,
    ),
    'name' => 'Надстоечный охладитель он-06 &amp;quot;Мини&amp;qu',
    'content' => 'Срок службы 8 месяцев.
На данный момент находится в рабочем состоянии.Олег+79384284090',
    'extend_content' => 'Срок службы 8 месяцев.
На данный момент находится в рабочем состоянии.Олег+79384284090',
    'all_cities' => false,
    'created_at' => '2016-11-29 21:07:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ОН-06 &quot;Мини&quot; предназначен для охлаждения',
    'price' => 3000,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_536727.jpeg',
      1 => 'gelendzhik-_536728.jpeg',
      2 => 'gelendzhik-_536729.jpeg',
      3 => 'gelendzhik-_536730.jpeg',
      4 => 'gelendzhik-_536731.jpeg',
    ),
    'phone' => '+7-938-486-44-29',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник.',
    'content' => 'Сантехник выполнит работу к которой вы не расположены в связи не достатка времени либо сил консультации по сфере деятельности уточняйте по телефону:Олег+79384284090',
    'extend_content' => 'Монтаж сантехники,ремонт или замена оборудования и коммуникаций любого уровня сложности.Олег+79384284090',
    'all_cities' => false,
    'created_at' => '2016-11-29 20:50:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехника монтаж-демонтаж',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_536725.jpeg',
    ),
    'phone' => '+7-938-486-44-29',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Столяр-плотник',
    'content' => 'Установка кухонного гарнитура,шкафов-купе,бытовой техники:Олег+79384284090',
    'extend_content' => 'Установка ящиков и накладных панелей к ним,фронтальных панелей,ручек,декоративных элементов карниза,стенной бордюр,
Навеска и регулировка дверей,дверных петель,монтаж предметов мебели интерьера,кухонного гарнитура.
Уменьшение длины столешницы,изготовление отверстий для установки мойки,установка мойки,установка смесителя в мойку.
установка бытовой техники,варочной панели,посудомоечная машина,электрическая духовка/микроволновая печь,холодильник.
Морозильные камеры,воздухоочиститель-встраивание в шкаф,врезка,навеска светильников,монтаж зеркал,полок и других аксессуаров.
Уточнить интересующие виды работы вы можете связавшись по телефону.Олег+79384284090',
    'all_cities' => false,
    'created_at' => '2016-11-29 20:06:23',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка-сборка мебели',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_536724.jpeg',
    ),
    'phone' => '+7-938-486-44-29',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик',
    'content' => 'Выполняются многие виды работ связанные с электрикой от самых простых и до сложных. Интересующую вас информацию уточняйте по телефону:Олег.+79384284090',
    'extend_content' => 'Монтаж демонтаж любого типа сложности.
Прокладка провода в гофре.
Прокладка провода открыто.
Укладка провода в штрабу.
Распайка распределительной коробки.
Установка щита накладного.
Установка щита внутреннего.
Установка счетчика.
Установка автоматического выключателя.
Установка узо и дифавтомата
Установка розетки и выключателя.
Установка звонка.
Установка и подключение люстры.
Установка и подключение точечного светильника.
Установка и подключение бра, светильника.
Установка вентилятора.
Устройство контура заземления.
Монтаж кабель-канала.
Сверление сквозных отверстий.
И.Т.Д Консультации по телефону.',
    'all_cities' => false,
    'created_at' => '2016-11-29 19:21:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электромонтаж-демонтаж',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-_536717.jpeg',
    ),
    'phone' => '+7-938-486-44-29',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Консультант в отдел продаж.',
    'content' => 'Приём звонков,обработка и заполнение регистрационной документации, работа с клиентской базой,консультирование по ассортименту товаров.
Можно без опыта.',
    'extend_content' => '-коммуникабельность;
-знание ПК;
-обучаемость;
-умение вести деловые переговоры;
-принимать самостоятельные решения;
-работа в команде.',
    'all_cities' => false,
    'created_at' => '2016-11-29 17:24:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-758-54-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист с опытом торгового представителя.',
    'content' => 'Работа с отчётной документацией,клиентской базой,расширение клиентской базы,заключение договоров,сделок,проведение консультаций,мероприятий по презинтации.',
    'extend_content' => '-коммуникабельность;
-знание ПК;
-обучаемость;
-умение вести деловые переговоры;
-принимать самостоятельные решения;
-работа в команде.',
    'all_cities' => false,
    'created_at' => '2016-11-29 17:11:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-758-54-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Opel Astra H (2008 г. в., цвет серебристый, климат-контроль, подогрев передних сидений). Т. 8-937-233-82-81.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 12:03:42',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-47-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Декабристов, меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 10:32:15',
    'period' => 317.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-930-92-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатные квартиры (ул. Лазо 21 А, ул. Щусева, пр-т Гагарина, 27 А, пр-т Гагарина 47, ул. Дзержинского, 33, желательно командировочным).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 10:30:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-21-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется продавец',
    'content' => 'Требуется продавец в продуктовый магазин р-н ЗТМ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 09:26:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_536613.jpeg',
    ),
    'phone' => '+7-927-774-99-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин',
    'content' => 'Услуги по ремонту стиральных машин. Выезд специалиста на дом. Современное диагностическое оборудование, высокая квалификация мастеров. Быстрый качественный ремонт. Запчасти в наличии свой склад. Без посредников. Работаем с 9 до 20 часа. Без выходных. Гарантия на выполненные работы до 1 года.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 08:59:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт стиральных машин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_536605.jpeg',
    ),
    'phone' => '+7-952-896-93-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'specservis-tomsk.ru',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Газель грузоперевозки Самара 4,2м 17кубов',
    'content' => 'Газель-высокая(высота 2,10м. длинна 4,2м.) Перевезем мебель с квартиры на квартиру,офис,на дачу и с дачи.Перевезем быстро,аккуратно на чистой и вместительной газели,По городу и области.Фиксированные умеренные цены,грузчики профессионалы Объем кузова 17 кубов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 08:50:56',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки по Самаре и Области',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_536601.jpeg',
    ),
    'phone' => '+7-917-103-24-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников и стиральных машин',
    'content' => 'Ремонт холодильников и стиральных машин
все районы и пригород
ремонт любой сложности
оригинальные запчасти',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 07:37:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт холодильников',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_536595.jpeg',
    ),
    'phone' => '+7-950-139-90-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машины стиральные LG и &quot;Малютка&quot; (б/у). Т.8-927-026-79-26',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 07:31:48',
    'period' => 100.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-214-20-82',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Красная, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 07:15:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-215-00-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка Спутниковых и Цифровых Антенн',
    'content' => 'Установка,Продажа,Настройка,Антенн.Рассрочка,Обмен,Ремонт. Тел. 89272183131, 89272184141',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 06:57:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'АНТЕННЫ',
    'price' => 1700,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chapaevsk-_536588.jpeg',
      1 => 'chapaevsk-_536589.jpeg',
      2 => 'chapaevsk-_536590.jpeg',
    ),
    'phone' => '+7-927-218-41-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 1637,
    'city' => 'Чапаевск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Пассажирские перевозки!!!',
    'content' => 'Авто на заказ, аренда с водителем,карпоративы,свадбы, экскурсии, городские и загородные поездки до 7 человек на комфортабельном микроавтобусе Hyndai Grand Starex, встречи в аэропорту, ж.д. вокзале, морском порту и.т.д. Возможен межгород,готов к сотрудничеству, рассмотрю любые ваши предложения.тел:+79897538813 Олег.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-29 06:36:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_536583.jpeg',
      1 => 'sochi-_536584.jpeg',
      2 => 'sochi-_536585.jpeg',
      3 => 'sochi-_536586.jpeg',
    ),
    'phone' => '+7-989-753-88-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЭЛЕКТРИК',
    'content' => 'ВЫПОЛНЮ РАБОТУ ПО ЭЛЕКТРИКЕ',
    'extend_content' => 'УС ТАНОВКА РОЗЕТОК ВЫКЛЮЧАТЕЛЕЙ СЧЕТЧИКОВ В ЛЮБОЕ ВРЕМЯ',
    'all_cities' => false,
    'created_at' => '2016-11-29 05:53:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ЭЛЕКТРИКА НЕДОРОГО',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-952-605-85-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж общий по абонементу Екатеринбург',
    'content' => 'Массаж общий оздоровительный, классика.
Предварительная запись обязательна по тел.:
+7 (982) 644-91-46
Весь декабрь и январь АБОНЕМЕНТЫ на общий массаж.
Принимаю в кабинете. Возможен выезд.',
    'extend_content' => 'Принимаю в кабинете. Возможен выезд.',
    'all_cities' => false,
    'created_at' => '2016-11-29 04:41:31',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-384-84-46',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Выполним работы по изготовлению металлических изде',
    'content' => 'Выполним работы по изготовлению металлических изделий «под ключ»:
- мусорные контейнеры. 
- решетки на окна. 
- решетки на балкон.  
- художественная ковка 
- козырьки. 
- лавочки).
Приемлемые цены.',
    'extend_content' => 'Выполним работы по изготовлению металлических изделий «под ключ»:
- мусорные контейнеры. 
- решетки на окна. 
- решетки на балкон.  
- художественная ковка 
- козырьки. 
- лавочки).
Приемлемые цены.',
    'all_cities' => false,
    'created_at' => '2016-11-29 02:02:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Любые металло-изделия',
    'price' => 1900,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_536539.jpeg',
      1 => 'chita-_536540.jpeg',
      2 => 'chita-_536541.jpeg',
    ),
    'phone' => '+7-924-375-27-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Новая клетка для животных продается.',
    'content' => 'Отдам за полцены новую клетку с выдвижным поддоном, размеры (ШхГхВ) 50х32х40 см, клетка подойдет для кроликов, шиншилл, перевозки кошек и маленьких собак.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 20:54:55',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новая клетка для животных',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'anapa-_536919.jpeg',
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа девушкам без опыта работы',
    'content' => 'В сферу услуг в Самаре,требуются девушки от18 до25,для работы с клиентами,в дневное время.Тел.89377983131. Испытываешь финансовые трудности, звони. Работа с ежедневной оплатой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 18:53:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа девушкам',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-369-15-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мелкий бытовой ремонт. Чебоксары.',
    'content' => 'Услуги электрика, сантехника и сварщика 
по договорным ценам.
 Качественно и недорого.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 17:31:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Засор,Чебоксары,установка,отопления',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_536505.jpeg',
    ),
    'phone' => '+7-960-312-24-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Рыжая хитрюга Лада',
    'content' => 'Стерилизована, вакцинирована, возраст 6 месяцев. Добрая и активная собака, вырастет настоящей красавицей! Умеет давать лапку. Любит детей. Тел. 703617 (89024653617)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 16:05:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'в поисках дома',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_536494.jpeg',
      1 => 'yoshkar-ola-_536495.jpeg',
      2 => 'yoshkar-ola-_536496.jpeg',
      3 => 'yoshkar-ola-_536497.jpeg',
    ),
    'phone' => '+7-927-888-05-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Красавица и умница Ника',
    'content' => 'Стерилизована, вакцинирована, возраст 6 месяцев. Очень общительная и игривая собака, настроена на человека, ручная. Станет хорошим другом и охранником! Ласковая, любит детей. Тел. 703617 (89024653617)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 16:01:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'в поисках дома',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yoshkar-ola-_536488.jpeg',
      1 => 'yoshkar-ola-_536489.jpeg',
      2 => 'yoshkar-ola-_536490.jpeg',
      3 => 'yoshkar-ola-_536491.jpeg',
    ),
    'phone' => '+7-927-888-05-17',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Пылесос Samsung (б/у, 500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 12:49:32',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-34-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кровати металлические',
    'content' => 'Продаются кровати металлические: кровати армейского образца. Отлично подойдут для строительных организаций, общежитий, больниц.
В основе кровати жесткая сварная непрогибаемая сетка (размер сетки 100*100мм).Можно сделать 50*50 или 50*100мм. Каркас кровати сварен из трубы диаметром 32мм.
Размер лежачего места (190*70,80,90). Кровати есть одноярусные либо двухъярусные. С прямой спинкой (выступ на 10см от лежака), либо с полукруглой спинкой (0,5м от лежака).
Также к двухъярусной кровати можно заказать лестницу.
Работаем без перерыва и выходных. Приём заказов по телефону с 8 до 20. Доставка по центральной России Бесплатно.',
    'extend_content' => 'Продаются кровати металлические: кровати армейского образца. Отлично подойдут для строительных организаций, общежитий, больниц.
В основе кровати жесткая сварная непрогибаемая сетка (размер сетки 100*100мм).Можно сделать 50*50 или 50*100мм. Каркас кровати сварен из трубы диаметром 32мм.
Размер лежачего места (190*70,80,90). Кровати есть одноярусные либо двухъярусные. С прямой спинкой (выступ на 10см от лежака), либо с полукруглой спинкой (0,5м от лежака).
Также к двухъярусной кровати можно заказать лестницу.
Работаем без перерыва и выходных. Приём заказов по телефону с 8 до 20. Доставка по центральной России Бесплатно.',
    'all_cities' => false,
    'created_at' => '2016-11-28 12:21:49',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1363,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_536346.jpeg',
      1 => 'orehovo-zuevo-_536347.jpeg',
      2 => 'orehovo-zuevo-_536348.jpeg',
      3 => 'orehovo-zuevo-_536349.jpeg',
      4 => 'orehovo-zuevo-_536350.jpeg',
      5 => 'orehovo-zuevo-_536351.jpeg',
      6 => 'orehovo-zuevo-_536352.jpeg',
    ),
    'phone' => '+7-910-723-69-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'трубы',
    'content' => 'Реализуем трубы профильные (1,35мм до 6м) и трубы  круглые (толщина стенки 1,5мм до 3мм)
Также имеются трубы неликвид. Работаем без перерыва и выходных. Приём заказов с 8 до 20.Доставка по центральной России бесплатно )',
    'extend_content' => 'Реализуем трубы профильные (1,35мм до 6м) и трубы  круглые (толщина стенки 1,5мм до 3мм)
Также имеются трубы неликвид. Работаем без перерыва и выходных. Приём заказов с 8 до 20.Доставка по центральной России бесплатно )',
    'all_cities' => false,
    'created_at' => '2016-11-28 12:18:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 220,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_536338.jpeg',
      1 => 'orehovo-zuevo-_536339.jpeg',
      2 => 'orehovo-zuevo-_536340.jpeg',
      3 => 'orehovo-zuevo-_536341.jpeg',
      4 => 'orehovo-zuevo-_536342.jpeg',
      5 => 'orehovo-zuevo-_536343.jpeg',
      6 => 'orehovo-zuevo-_536344.jpeg',
      7 => 'orehovo-zuevo-_536345.jpeg',
    ),
    'phone' => '+7-910-723-69-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приглашаю моделей на наращивание ресниц',
    'content' => 'Приглашаю вас на классическое наращивание ресничек!',
    'extend_content' => 'Я начинающий сертифицированный мастер, и мне нужны модели для отработки скорости и пополнения портфолио!
',
    'all_cities' => false,
    'created_at' => '2016-11-28 12:16:40',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'наращивание ресниц',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-605-32-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Арматура',
    'content' => 'Продаем арматуру. Арматура Д10;Д12, Д14, композитная. Работаем без перерыва и выходных. Приём заказов по телефону с 8 до 20. Доставка бесплатная по центральной России.',
    'extend_content' => 'Продаем арматуру. Арматура Д10;Д12, Д14, композитная. Работаем без перерыва и выходных. Приём заказов по телефону с 8 до 20. Доставка бесплатная по центральной России.',
    'all_cities' => false,
    'created_at' => '2016-11-28 12:14:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 17,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_536334.jpeg',
      1 => 'orehovo-zuevo-_536335.jpeg',
      2 => 'orehovo-zuevo-_536336.jpeg',
      3 => 'orehovo-zuevo-_536337.jpeg',
    ),
    'phone' => '+7-910-723-69-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ворота и калитки',
    'content' => 'Реализуем ворота и калитки. Каркас профиль 25*25 покрыты грунтовкой (чёрная или коричневая) (сетка оцинкованная), с прутьями металлическими (16мм расстояние 10см). В воротах и калитках каркас – посередине ребро жесткости. Ворота стандартно открываются на улицу, есть проушины под замок навесной и штыри вниз. Калитки стандартно идут в комплекте с одним столбом на петлях, на створке есть проушина под замок навесной. Работаем без перерыва и выходных. Консультация и приём заказов по телефону с 8 до 20.',
    'extend_content' => 'Реализуем ворота и калитки. Каркас профиль 25*25 покрыты грунтовкой (чёрная или коричневая) (сетка оцинкованная), с прутьями металлическими (16мм расстояние 10см). В воротах и калитках каркас – посередине ребро жесткости. Ворота стандартно открываются на улицу, есть проушины под замок навесной и штыри вниз. Калитки стандартно идут в комплекте с одним столбом на петлях, на створке есть проушина под замок навесной. Работаем без перерыва и выходных. Консультация и приём заказов по телефону с 8 до 20.',
    'all_cities' => false,
    'created_at' => '2016-11-28 12:11:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 4139,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_536328.jpeg',
      1 => 'orehovo-zuevo-_536329.jpeg',
      2 => 'orehovo-zuevo-_536330.jpeg',
      3 => 'orehovo-zuevo-_536331.jpeg',
      4 => 'orehovo-zuevo-_536332.jpeg',
      5 => 'orehovo-zuevo-_536333.jpeg',
    ),
    'phone' => '+7-910-723-69-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'секции заборные с сеткой рабицей',
    'content' => 'Продаются секции заборные с сеткой рабицей. Каркас профиль 25*25 грунтовка (сетка оцинкованная), с прутьями металлическими ( 16мм расстояние 10см, креплений нет). Секции для забора от 1,5м до 3м. Работаем без перерыва и выходных. Приём заказов с 8 до 20 (бесплатная доставка по центральной России).',
    'extend_content' => 'Продаются секции заборные с сеткой рабицей. Каркас профиль 25*25 грунтовка (сетка оцинкованная), с прутьями металлическими ( 16мм расстояние 10см, креплений нет). Секции для забора от 1,5м до 3м. Работаем без перерыва и выходных. Приём заказов с 8 до 20 (бесплатная доставка по центральной России).',
    'all_cities' => false,
    'created_at' => '2016-11-28 12:08:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1670,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_536322.jpeg',
      1 => 'orehovo-zuevo-_536323.jpeg',
      2 => 'orehovo-zuevo-_536324.jpeg',
      3 => 'orehovo-zuevo-_536325.jpeg',
      4 => 'orehovo-zuevo-_536326.jpeg',
      5 => 'orehovo-zuevo-_536327.jpeg',
    ),
    'phone' => '+7-910-723-69-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приглашаю моделей на наращивание ресниц',
    'content' => 'Дорогие девочки ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 12:06:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'наращивание ресниц',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-605-32-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Профлист',
    'content' => 'Профлист (С8 – для забора, ширина 1,2м, рабочая сторона листа внахлест 1,15; марка С21 – для крыши, ширина 1,06м, рабочая сторона внахлест 1,00м).Цвета листа:
-винно-красный (вишня)
-ультрамарин (синий)
-зеленый мох (зеленый)
-шоколад (коричневый)
Также можете приобрести:
-штакетник металлический (толщина металла 0,5; Высота 1,5; 1,8 и 2) в наличии крашенный и оцинкованный;
Консультация и прием заказов осуществляется по телефону с 8 до 20
Действует система скидок. Бесплатная доставка по всей области (на ваш садовый участок).Оплата при получении продукции.',
    'extend_content' => 'Профлист (С8 – для забора, ширина 1,2м, рабочая сторона листа внахлест 1,15; марка С21 – для крыши, ширина 1,06м, рабочая сторона внахлест 1,00м).Цвета листа:
-винно-красный (вишня)
-ультрамарин (синий)
-зеленый мох (зеленый)
-шоколад (коричневый)
Также можете приобрести:
-штакетник металлический (толщина металла 0,5; Высота 1,5; 1,8 и 2) в наличии крашенный и оцинкованный;
Консультация и прием заказов осуществляется по телефону с 8 до 20
Действует система скидок. Бесплатная доставка по всей области (на ваш садовый участок).Оплата при получении продукции.',
    'all_cities' => false,
    'created_at' => '2016-11-28 11:36:24',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 435,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_536299.jpeg',
      1 => 'orehovo-zuevo-_536300.jpeg',
      2 => 'orehovo-zuevo-_536301.jpeg',
      3 => 'orehovo-zuevo-_536302.jpeg',
      4 => 'orehovo-zuevo-_536303.jpeg',
      5 => 'orehovo-zuevo-_536304.jpeg',
      6 => 'orehovo-zuevo-_536305.jpeg',
    ),
    'phone' => '+7-910-723-69-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'сварная сетка',
    'content' => 'Продаётся сварная сетка. Изготавливается из гладкой проволоки методом сварки. Применяется в кладочных работах, для стяжки пола, армирования ж/б конструкций и характеризуется невысокой ценой, малым весом, компактными размерами, разнообразием параметров: ширина рулона 15см, 20см,25см, 30см, 35см, 50см, 1м, 1,5м: Длина рулона 50 и 25 м. Толщина проволоки 1,6. Размер ячеек разный. Также в наличии есть: металлические столбы (покрытие грунтовое,Сверху заглушки от воды. Толщина стенки 2мм.Высота столба от 2 до 3м. Работаем без перерыва и выходных.Приём заказов по телефону с 8 до 20.',
    'extend_content' => 'Продаётся сварная сетка. Изготавливается из гладкой проволоки методом сварки. Применяется в кладочных работах, для стяжки пола, армирования ж/б конструкций и характеризуется невысокой ценой, малым весом, компактными размерами, разнообразием параметров: ширина рулона 15см, 20см,25см, 30см, 35см, 50см, 1м, 1,5м: Длина рулона 50 и 25 м. Толщина проволоки 1,6. Размер ячеек разный. Также в наличии есть: металлические столбы (покрытие грунтовое,Сверху заглушки от воды. Толщина стенки 2мм.Высота столба от 2 до 3м. Работаем без перерыва и выходных.Приём заказов по телефону с 8 до 20.',
    'all_cities' => false,
    'created_at' => '2016-11-28 11:31:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 53,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_536284.jpeg',
      1 => 'orehovo-zuevo-_536285.jpeg',
      2 => 'orehovo-zuevo-_536286.jpeg',
      3 => 'orehovo-zuevo-_536287.jpeg',
      4 => 'orehovo-zuevo-_536288.jpeg',
      5 => 'orehovo-zuevo-_536289.jpeg',
      6 => 'orehovo-zuevo-_536290.jpeg',
    ),
    'phone' => '+7-910-723-69-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Столбы металлические',
    'content' => 'Реализуем металлические столбы для забора. Покрытие грунтовкой черного цвета. Сверху имеется заглушка от попадания влаги. Толщина стенки 2мм. Высота столбов:2;2,4;3м. В наличии есть столбы с планкой для крепления профлиста и с крючком для крепления сетки рабицы. Диаметр столбов от 32 до 120мм. В наличии имеется сетка рабица,прфлист, листовой металл
  Работаем без перерыва и выходных. Приём заказов по телефону с 8 до 20. Доставка по центральной России бесплатная.',
    'extend_content' => 'Реализуем металлические столбы для забора. Покрытие грунтовкой черного цвета. Сверху имеется заглушка от попадания влаги. Толщина стенки 2мм. Высота столбов:2;2,4;3м. В наличии есть столбы с планкой для крепления профлиста и с крючком для крепления сетки рабицы. Диаметр столбов от 32 до 120мм. В наличии имеется сетка рабица,прфлист, листовой металл
  Работаем без перерыва и выходных. Приём заказов по телефону с 8 до 20. Доставка по центральной России бесплатная.',
    'all_cities' => false,
    'created_at' => '2016-11-28 11:26:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 210,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orehovo-zuevo-_536275.jpeg',
      1 => 'orehovo-zuevo-_536276.jpeg',
      2 => 'orehovo-zuevo-_536277.jpeg',
      3 => 'orehovo-zuevo-_536278.jpeg',
      4 => 'orehovo-zuevo-_536279.jpeg',
      5 => 'orehovo-zuevo-_536280.jpeg',
      6 => 'orehovo-zuevo-_536281.jpeg',
    ),
    'phone' => '+7-910-723-69-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 379,
    'city' => 'Орехово-Зуево',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Дверь от ВАЗ  2107 (левая, передняя).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 11:17:27',
    'period' => 120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-25-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный (центр, 550 кв. м., газ и вода по огороду, документы готовы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 10:53:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-121-09-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'LADA Priora, 2011',
    'content' => '- Первая регистрация 31 декабря 2010 года
- Мощность двигателя 87 л.с.
Комплектация Стандарт :
- Подушка безопасности водителя
- Электростеклоподъемники на передних окнах
- Центральный замок
- Иммобилайзер
- Стереосистема: CD/МРЗ/USB
- Регулировка руля в 1 пл.
- Бортовой компьютер
- Салон: ткань
- Тонированные стекла
Родной пробег. Без таможенных ограничений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-28 10:35:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'LADA Priora',
    'price' => 190000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_536244.jpeg',
      1 => 'cheboksary-_536245.jpeg',
      2 => 'cheboksary-_536246.jpeg',
      3 => 'cheboksary-_536247.jpeg',
      4 => 'cheboksary-_536248.jpeg',
      5 => 'cheboksary-_536249.jpeg',
      6 => 'cheboksary-_536250.jpeg',
      7 => 'cheboksary-_536251.jpeg',
    ),
    'phone' => '+7-917-078-80-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'ЛЕЧЕНИЕ и ОТДЫХ в ИЗРАИЛЕ',
    'content' => 'Дорогие друзья. мы все прекрасно понимаем для чего развита тур. индустрия.... прежде всего для развитие и познание культур-традиций-бизнеса. Российский тур. рынок работает во всех направлениях что на внутреннем что на внешнем. Хочу Вам предложить прекрасное предложений из мед. направления.... это лечения и диагностика в городе Шайфа (ИЗРАИЛЬ)================= Прекрасный климат и единственная воспользоваться лечением и профилактикой на Мертвом Море...которое богато минеральными солями и органическими веществами...куда сьезжаются люди для данных процедур со всего света. В Израиле у Вас будет возможность посетить места в культурном и историческом значением в тысячелетней историей. Для люде кто ведет бизнес связанной с медициной -материалом - лечением прекрасная возможность для делового развития и возможность заключения взаимовыгодных и совместных программ по данному направлению. Так что если у кого возникнет интерес к данному предложению.... контакт в СПБ. Невский пр 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'extend_content' => 'Дорогие друзья. мы все прекрасно понимаем для чего развита тур. индустрия.... прежде всего для развитие и познание культур-традиций-бизнеса. Российский тур. рынок работает во всех направлениях что на внутреннем что на внешнем. Хочу Вам предложить прекрасное предложений из мед. направления.... это лечения и диагностика в городе Шайфа (ИЗРАИЛЬ) Прекрасный климат и единственная воспользоваться лечением и профилактикой на Мертвом Море...которое богато минеральными солями и органическими веществами...куда сьезжаются люди для данных процедур со всего света. В Израиле у Вас будет возможность посетить места в культурном и историческом значением в тысячелетней историей. Для люде кто ведет бизнес связанной с медициной -материалом - лечением прекрасная возможность для делового развития и возможность заключения взаимовыгодных и совместных программ по данному направлению. Так что если у кого возникнет интерес к данному предложению.... контакт в СПБ. Невский пр 888 т +78122224253 или в VK id297061548 Тихомиров Игорь Владимирович (не кредит) =========================================================================================',
    'all_cities' => false,
    'created_at' => '2016-11-28 10:28:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_536239.jpeg',
      1 => 'moskva-_536240.jpeg',
      2 => 'moskva-_536241.jpeg',
      3 => 'moskva-_536242.jpeg',
      4 => 'moskva-_536243.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
);?>