<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок 6 соток',
    'content' => 'Продается участок в п.Гранный, СДТ &amp;quot;Ветляное&amp;quot;-  6 соток. Разрешенное использование - садоводство. Коммуникации: свет, газ рядом. На участке деревянный дачный домик. Живописное место, с участка выход на озеро. До р. Волга 10 минут.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 12:53:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок',
    'price' => 1000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_559893.jpeg',
      1 => 'samara-_559894.jpeg',
      2 => 'samara-_559895.jpeg',
      3 => 'samara-_559897.jpeg',
      4 => 'samara-_559898.jpeg',
      5 => 'samara-_559899.jpeg',
      6 => 'samara-_559900.jpeg',
    ),
    'phone' => '+7-927-016-25-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '4-комнатную квартиру (4 Ю/З, 2 млн. 600 т. р.) на 1-комнатную и 2-комнатные квартиры.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 12:51:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-110-70-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (ЗТМ, требует ремонта) на 1-комнатную квартиру и 1,5-комнатную квартиру (ЗТМ).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 12:41:34',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-03-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Грузчик',
    'content' => 'Разгрузка, погрузка, перемещение товара по складу, распределение по комбинации. Сборка по товарным накладным. 
Наша компания занимается сантехникой',
    'extend_content' => 'Срочно требуются внимательные, трудолюбивые, ответственные, энергичные люди для работы на складе, рассмотрим без опыта.',
    'all_cities' => false,
    'created_at' => '2017-03-21 12:07:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются Срочно',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-913-03-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Ассистент руководителя',
    'content' => 'Требования:
Не конфликтность;
Коммуникабельность;
Дисциплинированность
Обязанности:
Ведение статистики;
Выписка пропусков;
Ведение базы клиентов
Условия:
Индивидуальный график;
Лояльное руководство;
Молодой коллектив;
Наработка стажа;
Рассмотрим без опыта;
Бесплатная стажировка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:46:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ассистент руководителя',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-911-91-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя:',
    'content' => 'Требования:
Оптимизм;
Инициативность;
Грамотная речь
Обязанности:
Работа за компьютором;
Ведение документации;
Обработка писем
Условия:
Обучение с нуля;
Работа в молодой команде;
Помощь руководства;
Теплый офис;
Соц.пакет;
Неполная занятость',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:44:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощник руководителя',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-911-91-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор в офис',
    'content' => '• Встреча гостей компании 
• Регистрация телефонных звонков 
• Работа с внутренней документацией, отчетность;',
    'extend_content' => 'Грамотная речь, приятный внешний вид 
Доброжелательность‚ ответственность‚ внимательность, аккуратность 
Умение работать с людьми',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:43:39',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работа в офисе на ресепшне',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка 3-4 часа',
    'content' => 'Требования:
Пунктуальность;
Креативность;
Оптимизм
Обязанности:
Работа за компьютером в интернете;
Обработка входящих звонков;
Обработка писем
Условия:
Официальное оформление;
Рассмотрим без опыта;
Дружный коллектив;
Неполный рабочий день(4 часа);
Профессиональное развитие;
Поддержка со стороны руководства',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:42:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подработка 3-4 часа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-911-91-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Диспетчер',
    'content' => 'Диспетчер:
Требования:
Пунктуальность;
Позитивность;
Грамотная речь
Обязанности:
Прием звонков;
Учет входящих звонков(ведение статистики);
Ведение базы клиентов
Условия:
Возможность самореализации;
Сплоченный коллектив;
Поддержка со стороны руководства;
Корпоративное обучение;
Офис в центре города;
Частичная занятость',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:40:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диспетчер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-911-91-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Регистратор звонков',
    'content' => 'Регистратор звонков:
Требования:
Четкая дикция;
Грамотная речь;
Находчивость
Обязанности:
Прием,регистрация и распределение входящих звонков;
Ведение статистики;
Работа на сотовом телефоне
Условия:
Гибкий график;
Возможен карьерный рост;
Оплата без задержек;
Помощь руководства;
Обучение с нуля;
Гарантированные премии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:38:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Регистратор звонков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-911-91-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '4-комнатную квартиру (Ю/З, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:35:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-613-25-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор на телефон',
    'content' => 'Требования:
Грамотная речь;
Четкая дикция;
Оптимизм
Обязанности:
Работа на сотовом телефоне;
Прием звонков;
Ведение статистики
Условия:
Гибкий график;
Возможен карьерный рост;
Дружный коллектив;
Лояльное руководство;
Бесплатное обучение',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:33:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор на телефон',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-911-91-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник администратора.',
    'content' => 'Обязанности: Прием звонков, встреча посетителей, ведение внутренней документации, консультирование клиентов.',
    'extend_content' => 'Ответственность, грамотная речь,ПК пользователь,организаторские способности.',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:33:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-355-84-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки собак (порода резеншнауцер).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:32:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-89-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор кол-центра',
    'content' => 'Требования:
Обучаемость;
Оптимизм;
Находчивость
Обязанности:
Ведение базы клиентов;
Прием звонков;
Ведение статистики
Условия:
Совмещение;
Соц.пакет;
Рассмотрим без опыта;
Возможность самореализации;
Комфортные условия;
Доброе руководство',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:28:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор кол-центра',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-911-91-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер',
    'content' => 'Менеджер:
Требование:
Грамотная речь;
Оптимизм;
Умение работать на результат
Обязанности:
Выполнение поручений руководителя;
Оформление текущей и отчетной документации;
Формирование эффективной команды
Условия:
Гибкий график;
Наработка стажа;
Оформление по ТК РФ;
Начало карьеры;
Лояльное руководство;
Молодой коллектив',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:26:26',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-911-91-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Строительные материалы (цемент, пескобетон, полы, шпатлевки, штукатурки, грунтовки, клей и другие стройматериалы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:05:57',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_559863.png',
    ),
    'phone' => '+7-925-656-03-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Цемент, сухие смеси, клей, шпатлевка, штукатурка',
    'content' => 'Предлагаем цемент в мешках и в биг-бегах.
М500 Д0, М500 Д20, М400 Д0 и М400 Д20
Также в наличии сухие смеси М150, М200 и М300 (Универсальная, монтажно-кладочная и пескобетон).Клей плиточный и монтажный, шпатлевка, штукатурка.
Имеются все сертификаты.
Доставка и самовывоз. Цены гибкие.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 11:03:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_559861.jpeg',
    ),
    'phone' => '+7-925-656-03-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и реставрация мебели.',
    'content' => 'Ремонт и реставрация мебели:
Ремонт, реконструкция, полное восстановление и реставрация любой мебели: домашней и офисной. Подгонка, монтаж, перетяжка жёсткой мебели. Профессионально. Качественно. 
8-928-129-01-75  (Ростов-н/Д)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 10:47:37',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт и реставрация мебели.',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_559853.jpeg',
      1 => 'rostov-na-donu-_559854.jpeg',
      2 => 'rostov-na-donu-_559855.jpeg',
      3 => 'rostov-na-donu-_559856.jpeg',
      4 => 'rostov-na-donu-_559857.jpeg',
      5 => 'rostov-na-donu-_559858.jpeg',
      6 => 'rostov-na-donu-_559859.jpeg',
      7 => 'rostov-na-donu-_559860.jpeg',
    ),
    'phone' => '+7-928-129-01-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Паркетные работы и полы.',
    'content' => 'Паркет/полы, работы выполняются:
Циклёвка, шлифовка, реставрация, ремонт - паркета и полов. Сплошная шпатлёвка. Многослойное лакирование. Настил/монтаж/демонтаж: паркета, доски, фанеры, ламината, линолеума. Шлифовка фанеры. Черновая циклёвка. Установка плинтусов. Профессионально. Качественно. 
Тел: 8-928-129-0175 
(Ростов-н/Д + область)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 10:33:21',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Паркетные работы и полы.',
    'price' => 250,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_559838.jpeg',
      1 => 'rostov-na-donu-_559839.jpeg',
      2 => 'rostov-na-donu-_559840.jpeg',
      3 => 'rostov-na-donu-_559841.jpeg',
      4 => 'rostov-na-donu-_559842.jpeg',
      5 => 'rostov-na-donu-_559843.jpeg',
      6 => 'rostov-na-donu-_559844.jpeg',
      7 => 'rostov-na-donu-_559845.jpeg',
    ),
    'phone' => '+7-928-129-01-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'паркетпол.рнд.рф',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт автокондиционеров',
    'content' => 'Ремонт и заправка автомобильных кондиционеров, УФ диагностика. Устранение утечек в системе кондиционера: замена и ремонт шлангов и трубок, аргоновая сварка. Ремонт и замена компрессора кондиционера. Промывка системы после заклинивания или износа компрессора, замена и ремонт заднего контура. Устранение запаха в салоне (антибактерицидная обработка). Установка кондиционеров в легковые и грузовые автомобили, микроавтобусы, спецтехнику. Запчасти для автокондиционеров
+7(901) 523-15-22 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 10:10:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'автокондиционеры',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_559827.jpeg',
      1 => 'elektrostal-_559828.jpeg',
      2 => 'elektrostal-_559829.jpeg',
      3 => 'elektrostal-_559830.jpeg',
      4 => 'elektrostal-_559831.jpeg',
      5 => 'elektrostal-_559832.jpeg',
      6 => 'elektrostal-_559833.jpeg',
    ),
    'phone' => '+7-909-624-07-52',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'avtokondiciya-n.ru',
    'city_id' => 1949,
    'city' => 'Электросталь',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт автодомов и жилых прицепов',
    'content' => 'Обслуживание и ремонт автокемперов и жилых прицепов Hymer, Knaus, Westfalia, Carado, Burstner. Восстановление жилых прицепов-дач. Установка  оборудования: в автодома: отопление, водоснабжение, холодильники, кондиционеры, спутниковые антенны, солнечные батареи. Ремонт и изготовление мебели. Климатические установки Truma, Waeco/Dometic, IndelB, Webasto. Установка обогревателей и бойлеров Truma. Изготовление и переоборудование жилых прицепов (трейлеров). Ремонт автохолодильников, отопителей, бойлеров. Техническое обслуживание кемперов. Аксессуары и фурнитура для автодомов
+7(901) 523-15-22
Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 10:06:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт автодомов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_559814.jpeg',
      1 => 'elektrostal-_559815.jpeg',
      2 => 'elektrostal-_559816.jpeg',
      3 => 'elektrostal-_559817.jpeg',
      4 => 'elektrostal-_559818.jpeg',
    ),
    'phone' => '+7-909-624-07-52',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'autocamper.center',
    'city_id' => 1949,
    'city' => 'Электросталь',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и установка рефрижераторов',
    'content' => 'Монтаж и ремонт автомобильных холодильных установок на полуприцепах и малотоннажных автомобилях. Рефрижераторы Carrier,Thermo King, Zanotti, Frigoblock, H-Thermo, Элинж и др. Капитальный ремонт дизельных двигателей автономных холодильных установок, компрессоров. Ремонт блоков управления (процессоров).Запчасти для рефрижераторов новые и б/у.Ремонт морских рефконтейнеров
+7(901) 523-15-22 Алексей',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 10:04:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт рефрижераторов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_559812.jpeg',
      1 => 'elektrostal-_559813.jpeg',
    ),
    'phone' => '+7-909-624-07-52',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'avtokondiciya-n.ru',
    'city_id' => 1949,
    'city' => 'Электросталь',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт легковых автомобилей',
    'content' => 'Диагностика, ремонт электрооборудования. Ремонт ходовой части, ремонт бензиновых и дизельных двигателей, ремонт КПП, замена масла. ремонт подвески, замена сцепления, ремонт тормозной системы. Заправка и ремонт автокондиционеров. Установка и ремонт автономных отопителей Webasto, Eberspacher, Бинар.  Малярно–кузовные работы. Ремонт кузова автомобиля. Стапель. Лаборатория  цветоподбора  Du Pont.Окраска автомобиля. Локальный ремонт за 8 часов
 +7(905)500-01-58 Павел',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 09:59:15',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт иномарок и отечественных авто',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'elektrostal-_559810.jpeg',
      1 => 'elektrostal-_559811.jpeg',
    ),
    'phone' => '+7-909-624-07-52',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'avtokondiciya-n.ru',
    'city_id' => 1949,
    'city' => 'Электросталь',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'ООО &amp;quot;Тюменьречфлот&amp;quot;',
    'content' => 'Холодное помещение Электрообеспечение, пол асфальт,ворота для Еврофуры, пожарная сигнализация, охрана территории по периметру, видеонаблюдение, возможено подключение вай-фай Цена договорная
Судостроителей,16 Вячеслав Захарович 9044 950931',
    'extend_content' => 'Холодное помещение Электрообеспечение, пол асфальт,ворота для Еврофуры, пожарная сигнализация, охрана территории по периметру, видеонаблюдение, возможено подключение вай-фай Цена договорная',
    'all_cities' => false,
    'created_at' => '2017-03-21 09:47:37',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Холодное помещение Электрообеспечение, п',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_559808.jpeg',
    ),
    'phone' => '+7-909-188-20-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Инструктор ЛФК',
    'content' => 'Проведение групповых и индивидуальных занятий по адаптивной физкультуре. Работа с детьми с ограниченными возможностями в Детском физкультурно-развивающем центре.',
    'extend_content' => 'Наличие диплома по специальности &quot;Адаптивная физическая культура&quot; или наличие средне профессионального образования по специальности &quot;Сестринское дело&quot;, &quot;Лечебное дело&quot;',
    'all_cities' => false,
    'created_at' => '2017-03-21 09:46:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Инструктор ЛФК',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-904-697-71-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'ООО &amp;quot;Тюменьречфлот&amp;quot;',
    'content' => 'Теплое помещение площадью 670 кв.м.( евроворота под еврофуру, кран-балка 3,2 тн, пожарная сигнализация, видеонаблюдение и охрана по периметру) Может быть использован под СТО грузовых автомобилей или другой техники.олная энергообеспеченность 220-380 Вт


Судостроителей,16 Вячеслав Захарович 9044  950931',
    'extend_content' => 'Теплое помещение площадью 670 кв.м.( евроворота под еврофуру, кран-балка 3,2 тн, пожарная сигнализация, видеонаблюдение и охрана по периметру) Может быть использован под СТО грузовых автомобилей или другой техники.олная энергообеспеченность 220-380 Вт',
    'all_cities' => false,
    'created_at' => '2017-03-21 09:42:58',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Теплое помещение площадью 670 кв.м.( евр',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_559802.jpeg',
    ),
    'phone' => '+7-909-188-20-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы вязания крючком',
    'content' => 'Занятия и в группах, индивидуальные занятия.
Длительность курса- 2 мес. 16 уроков (24 часа, теория+практика) 2 занятия в неделю по 1,5 часа.
Вы научитесь:
разбираться в пряже, подбирать крючок под определенную нить, читать инструкции и понимать схемы вязания изделий. К концу курса вы будете самостоятельно вязать любые изделия. 
Позвоните и запишитесь на бесплатное занятие!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 09:39:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вязание крючком',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_559796.jpeg',
      1 => 'krasnoyarsk-_559797.jpeg',
      2 => 'krasnoyarsk-_559798.jpeg',
      3 => 'krasnoyarsk-_559799.jpeg',
      4 => 'krasnoyarsk-_559800.jpeg',
      5 => 'krasnoyarsk-_559803.jpeg',
      6 => 'krasnoyarsk-_559804.jpeg',
      7 => 'krasnoyarsk-_559805.jpeg',
    ),
    'phone' => '+7-983-508-56-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vse-v-azure.com',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'ООО &amp;quot;Тюменьречфлот&amp;quot;',
    'content' => 'Офисы в наборе до 300м2 Возможно с отдельным входом в наборе 120 м2 . Возможна установка вай-фай.
Судостроителей,16
Вячеслав Захарович 9044 950931',
    'extend_content' => 'Офисы в наборе до 300м2 Возможно с отдельным входом в наборе 120 м2 . Возможна установка вай-фай.
Судостроителей,16
Вячеслав Захарович 9044 950931',
    'all_cities' => false,
    'created_at' => '2017-03-21 09:35:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офисы в наборе до 300м2 Возможно с отдел',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-188-20-55',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПЕСОК, ГРАВИЙ, ЩЕБЕНЬ, ГРУНТ',
    'content' => 'Песок для кладки и штукатурки фракции от 0 до 2 мм;
Песок для заливки и стяжки бетона фракции от 0 до 3 мм
Песок для заливки и стяжки бетона фракции от 0 до 4 мм;
Песок на подсыпку;
Гравий для бетона фракции 2/8 мм, 3/20 мм, 20/40 мм;
Щебень фракции 3/20 мм;
Керамзит 5/10 мм, 10/20 мм, 20/40 мм;
Грунт плодородный;
Чернозем
ПГС (песчано-гравийная смесь до 20% гравия)
Доставка по городу и области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 08:37:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'СТРОИТЕЛЬНЫЙ ПЕСОК, ЩЕБЕНЬ',
    'price' => 100,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_559760.jpeg',
    ),
    'phone' => '+7-921-108-01-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прописка регистрация',
    'content' => 'прописка в Ульяновске тел. 89176239873',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 08:34:33',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Прописка',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-613-98-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'грузоперевозки,грузчики, сборка, разборка мебели',
    'content' => 'Грузоперевозки Ухта. РК .РФ. услуги грузчиков. и также мелкие домашние работы по дому , РАБОТАЕМ КРУГЛОСУТОЧНО , это наши номера . (8-904-20-15-719); (71-06-03); (8-904-224-73-63) добавляйтесь в нашу группу в вконтакте',
    'extend_content' => 'наши услуги .
-Разнорабочие
-Разгрузка фур/вагонов
-Демонтаж
-Помощь при переезде
-Земельные работы
-Вынос строительного мусора,
-Подъём стройматериалов. -Мелкие домашние работы по дому .',
    'all_cities' => false,
    'created_at' => '2017-03-21 08:28:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки,грузчики, сборка, разборка мебели,мелкий домашние работы.',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'uhta-NoTitle_559754.jpeg',
    ),
    'phone' => '+7-904-201-57-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 182,
    'city' => 'Ухта',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Предсказание. Целительство',
    'content' => 'Елена предсказательница будущего .Целительница .Избавлю вас от всех недугов .Снятие порчи ,венец безбрачия ,привязка денег и удачи.консультация бесплатно.Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 08:25:08',
    'period' => 104.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Предсказание. Целительство',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_552756.jpeg',
    ),
    'phone' => '+7-967-161-56-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведунья',
    'content' => 'Известная потомственная гадалка. Гадаю на картах Таро, кольцо, кофе, воск. Предскажу будущее чего избегать и опасаться. Сниму сглаз, порчу, венец безбрачья,родовое проклятье. Приворот и отворот по фото без греха и вреда, черное венчание.Ставлю сильную защиту старинными обрядами. Помощь в сложных ситуация, сильная помощь в бизнесе. Результат 100%. Лиля Tелефон:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-03-21 08:14:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведунья',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_557059.jpeg',
    ),
    'phone' => '+7-927-705-39-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (К.Рудник, ул. 3-Рудная, 10 соток, 280 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 07:58:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-47-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (ул. Невская, 1, под ИЖС, за ТЦ &quot;ЮНАС&quot;, 1 млн. 100 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 07:56:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-269-89-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пиломатериалы из Кировского леса',
    'content' => 'Кировский лес от производителя! Отличное качество! 
Цены вас приятно удивят!',
    'extend_content' => 'В наличии и под заказ:
- Евровагонка (сорт экстра, AB, B и C), блок-хаус (28*135мм, 36*185мм, сорт AB), евровагонка штиль (сорт экстра, AB и C), имитация бруса (16*135мм, 21*135мм, 21*185мм, сорт AB и C), половая шпунтованная доска (21*90мм, 28*110мм, 28*135мм, 36*90мм, 36*110мм, 36*135мм, сорт AB). Весь спектр существующих размеров!;
- Широкий выбор мебельных щитов (сосна, береза, ясень, дуб), а так же все лестничные комплектующие: балясины, ступени, подступенки, лестничные площадки, забежные ступени, столбы опорные, тетивы, поручни, колонны, Клей KLEIBERIT (Мебельные и лестничные клеи), заглушки, шканты и др.;
- Лаги, строганный брус для каркасов (направляющие) и рейки различных размеров;
- Отделочные материалы из категории погонажных (плинтуса, наличники, раскладки, уголки, штапики);
- Двери и окна для бани из из массива сосны, входные и межкомнатные двери, деревяные окна со стеклопакетом. Стандартные размеры и под заказ. Двери из липы для бани;
- Фанера, ДВП, ДВПО Белое, ДВПО Вишня Оксфорд, ДСП, ОСП, утеплители;
- Влагостойкий и обычный гипсокартон, цемент, шлакоблоки, сетка рабица;
- Весь комплект погонажа из липы (уголки, наличники, плинтуса, нащельник и штапики). Евровагонка (сорт А и сорт экстра), полога из липы различных размеров!;
- Богатый выбор скамеек для дома и садово-парковой зоны;
- Брус и обрезная доска любых размеров (Доставка по адресу клиента!!!)',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:59:18',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кировский лес от производителя!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.74544508663724',
      1 => '55.97396108272698',
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_559738.jpeg',
      1 => 'ufa-NoTitle_559739.jpeg',
      2 => 'ufa-NoTitle_559740.jpeg',
      3 => 'ufa-NoTitle_559741.jpeg',
      4 => 'ufa-NoTitle_559742.jpeg',
      5 => 'ufa-NoTitle_559743.jpeg',
      6 => 'ufa-NoTitle_559744.jpeg',
      7 => 'ufa-NoTitle_559745.jpeg',
    ),
    'phone' => '+7-987-044-10-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Ю/З, мебель, 10 т. р./месяц + месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:55:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-138-98-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Домашние переезды по всей России, полный пакет документов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:47:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_559735.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ, домашние переезды',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:45:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'blagoveschensk-_559734.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 128,
    'city' => 'Благовещенск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ: 
-Домашние, офисные виды переездов.
-Доставка строй материалов, мебели, бытовой техники.
-Перевозка 1,5 тонником.
-Перевозка 3 тонником.
-Перевозка 5 тонником.
-Перевозка 10 тонником.
-Перевозка 20 тонником.
-Газели, Фургоны, Фуры, Шаланды, Рефрежираторы.
-Перевозка негабаритных грузов любой сложности.
-Предоставляем полный пакет документов на возврат денежных средств Пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет докуменов
Различные формы оплаты:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:43:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kemerovo-_559732.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ: 
-Домашние, офисные виды переездов.
-Доставка строй материалов, мебели, бытовой техники.
-Перевозка 1,5 тонником.
-Перевозка 3 тонником.
-Перевозка 5 тонником.
-Перевозка 10 тонником.
-Перевозка 20 тонником.
-Газели, Фургоны, Фуры, Шаланды, Рефрежираторы.
-Перевозка негабаритных грузов любой сложности.
-Тралы, площадки.
-Перевозка по труднопроходимым дорогам.
-Предоставляем полный пакет документов на возврат денежных средств Пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет документов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:41:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_559731.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ: 
-Домашние переездs.
-Доставка строй материалов, мебели, бытовой техники.
-Предоставляем полный пакет документов на возврат денежных средств Пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет документов
-Форма оплаты: 
-Наличный расчёт
-Безналичный расчёт. 
-Услуги профессиональных грузчиков.

Звонить с 9:00 до 19:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:39:00',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_559730.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ: 
-Домашние, офисные виды переездов.
-Доставка строй материалов, мебели, бытовой техники.
-Газели, Фургоны, Фуры, Шаланды, Рефрежираторы.
-Перевозка негабаритных грузов любой сложности.
-Тралы, площадки.
-Перевозка по труднопроходимым дорогам.
-Вездеходы 6х6, 6х4.
-Предоставляем полный пакет документов на возврат денежных средств Пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет документов
-Форма оплаты: 
-Наличный расчёт
-Безналичный расчёт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:37:05',
    'period' => 86.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки по России, домашние, офисные переезды, доставка стройматериалов, мебели, бытовой техники, перевозка негабаритных грузов,перевозка по труднопроходимым дорогам, газели, фургоны, фуры, шаланды, рефрижераторы,тралы, площадки, вездиходы.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_559729.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ: 
-Домашние переезды,
-Доставка строй материалов, мебели, бытовой техники.
-Перевозка 1,5 тонником.
-Перевозка 3 тонником.
-Перевозка 5 тонником.
-Перевозка 10 тонником.
-Перевозка 20 тонником.
-Газели, Фургоны, Фуры, Шаланды, Рефрежираторы.
-Перевозка негабаритных грузов любой сложности.
-Тралы, площадки.
-Перевозка по труднопроходимым дорогам.
-Предоставляем полный пакет документов на возврат денежных средств Пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет документов
-Форма оплаты: 
-Наличный расчёт
-Безналичный расчёт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:27:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_559728.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ: 
-Домашние, офисные виды переездов.
-Доставка строй материалов, мебели, бытовой техники.
-Перевозка 1,5 тонником.
-Перевозка 3 тонником.
-Перевозка 5 тонником.
-Перевозка 10 тонником.
-Перевозка 20 тонником.
-Газели, Фургоны, Фуры, Шаланды, Рефрежираторы.
-Перевозка негабаритных грузов любой сложности.
-Тралы, площадки.
-Перевозка по труднопроходимым дорогам.
-Вездеходы 6х6, 6х4.
-Предоставляем полный пакет документов на возврат денежных средств Пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет документов
Разные Формы оплаты',
    'extend_content' => 'Осуществляем грузоперевозки по всей России и странам СНГ: 
-Домашние, офисные виды переездов.
-Доставка строй материалов, мебели, бытовой техники.
-Газели, Фургоны, Фуры, Шаланды, Рефрежираторы.
-Перевозка негабаритных грузов любой сложности.
-Тралы, площадки.
-Перевозка по труднопроходимым дорогам.
-Вездеходы 6х6, 6х4.
-Предоставляем полный пакет документов на возврат денежных средств Пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет документов
-Форма оплаты: 
-Наличный расчёт
-Безналичный расчёт. 
-Услуги профессиональных грузчиков.

Звонить с 9:00 до 19:00.',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:24:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulan-ude-_559727.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ: 
-Домашние, офисные виды переездов.
-Доставка строй материалов, мебели, бытовой техники.
-Перевозка 1,5 тонником.
-Перевозка 3 тонником.
-Перевозка 5 тонником.
-Перевозка 10 тонником.
-Перевозка 20 тонником.
-Газели, Фургоны, Фуры, Шаланды, Рефрежираторы.
-Перевозка негабаритных грузов любой сложности.
-Тралы, площадки.
-Перевозка по труднопроходимым дорогам.
-Вездеходы 6х6, 6х4.
-Предоставляем полный пакет документов на возврат денежных средств пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет документов
-Форма оплаты: 
-Наличный расчёт
-Безналичный расчёт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:22:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_559726.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ 
-Домашние, переезды.
Перевозка от 1,5 тонн.
-Предоставляем полный пакет документов на возврат денежных средств Пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет документов
-Форма оплаты: 
-Наличный расчёт
-Безналичный расчёт. 
-Услуги профессиональных грузчиков.

Звонить с 9:00 до 19:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:19:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_559725.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ГРУЗОПЕРЕВОЗКИ ПО ВСЕЙ РОССИИ',
    'content' => 'Осуществляем грузоперевозки по всей России и странам СНГ: 
-Домашние, офисные виды переездов.
-Доставка строй материалов, мебели, бытовой техники.
-Перевозка 1,5 тонником.
-Перевозка 3 тонником.
-Перевозка 5 тонником.
-Перевозка 10 тонником.
-Перевозка 20 тонником.
-Газели, Фургоны, Фуры, Шаланды, Рефрежираторы.
-Перевозка негабаритных грузов любой сложности.
-Тралы, площадки.
-Перевозка по труднопроходимым дорогам.
-Вездеходы 6х6, 6х4.
-Предоставляем полный пакет документов на возврат денежных средств Пенсионным Фондом или организацией.
-Договора,квитанции.Полный пакет документов',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 06:17:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домашние переезды по России',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_559724.jpeg',
    ),
    'phone' => '+7-914-947-28-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Перетяжка мягкой мебели',
    'content' => 'Перетяжка мягкой мебели, изменение формы, замена пружинных блоков, ремонт мебели, звоните, узнавайте, вызов мастера-бесплатно(в пределах города). Если вы скажете что это обьявление с этого сайта, вам сделают скидку 5%.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-21 05:18:15',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебель',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_559708.jpeg',
    ),
    'phone' => '+7-903-360-56-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехника, отопление, теплые полы,сварка',
    'content' => 'Весь спектр работ по монтажу системы отопления и водоснабжения. Поставка оборудования, проект, монтаж, гарантийное и сервисное обслуживание. НИЗКИЕ ЦЕНЫ. 
- монтаж котлов
- консультации в подборе оборудования
- монтаж системы &amp;quot;теплый водяной пол&amp;quot;;
- разводка и установка радиаторов отопления;
- установка и обвязка котлов отопления (электрических, газовых,
твердотопливных, дизельных, тепловых насосов);
- установка и обвязка бойлеров;
- установка септиков,
- разводка воды, канализации внутри помещения;
- установка насосных станций;
- монтаж и проектировка любых систем водоснабжения',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 16:49:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_559578.jpeg',
    ),
    'phone' => '+7-952-782-01-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'базе отдыха требуется шеф-повар на сезон',
    'content' => 'Открытие предприятий общественного питания с «нуля». Руководство производственно-хозяйственной и торгово-обслуживающей деятельностью. Разработка и внедрение 
новых технологий и рецептур, технико-технологические карты, калькуляционные карты, проведения контроля качество блюд . Организация сервисного обслуживания. Организация руководства и контроль над работой предприятия. Знание санитарных  правил и норм.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 14:54:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шеф-повар',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-628-32-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 326,
    'city' => 'Шахты',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж для мужчин +18',
    'content' => 'Шикарная брюнетка с богатым профессиональным опытом. Владею несколькими видами массажа. Индивидуальный подход, разнообразие программ на Ваш вкус, приятная атмосфера сделают Ваш отдых незабываемым. Подробнее отвечу на все вопросы по телефону. Работаю в центре города ,одна рабочая комната , не салон',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 13:40:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'массаж ростов частная массажистка мужчин',
    'price' => 3000,
    'year' => 1994,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-NoTitle_559478.jpeg',
    ),
    'phone' => '+7-928-625-10-73',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Все виды работ',
    'content' => 'Выполним все виды строительно-ремонтных, отделочных работ любой сложности. Сантехника, стяжка, штукатурка, плитка, электрика, утепление фасадов, тротуарная плитка, облицовочные работы, кровля и т.д. Сроки и качество гарантируем. Доступные цены, без посредников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 13:13:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'engels-_559474.jpeg',
    ),
    'phone' => '+7-987-301-42-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 364,
    'city' => 'Энгельс',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'менеджер',
    'content' => 'Активное продвижение товара и услуг новым и уже существующим клиентам;
Ведение деловых переговоров с клиентами;
Консультирование по товарам компании. Доносить клиенту полную информацию о продукте.
Оформление и заполнение договора на гарантийное сервисное обслуживание клиентов.
Выполнение поручений руководителя, возможен выезд на территорию заказчика на автомобиле от организации с водителем.
Грамотное ведение документации по заказам.',
    'extend_content' => 'Клиентов нужно постоянно радовать своим вниманием.
Делать клиентов счастливыми.
Зарабатывать деньги для себя и для компании.',
    'all_cities' => false,
    'created_at' => '2017-03-20 13:13:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В молодой коллектив требуется сотрудник',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_559475.jpeg',
    ),
    'phone' => '+7-915-960-57-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Соболь на запчасти.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 12:36:42',
    'period' => 186.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-154-05-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ЗТМ, &quot;новостройка&quot;, есть все для проживания, 10 т. р./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 12:35:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-152-84-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для девушек',
    'content' => 'Работа для симпатичных девушек от 18 лет в городе .САМАРА.Полная или частичная занятость.Работа преимущественно в дневное время без кастингов и конкуренции.Конфиденциальность!Безопасность!Подбор/фильтр клиентов!Комфортное жилье предоставляется бесплатно.Сотрудничество 50 на 50, час и доп.сервис 100% ВАШИ.ТЕЛ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 12:35:27',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокая ценовая позиция от 3000-5000 час',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_559472.jpeg',
    ),
    'phone' => '+7-927-614-36-65',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2110 (2000 г. в., цвет красный, 1 хозяин, 75 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 12:31:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-44-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа для девушек в Самаре.',
    'content' => 'Работа для симпатичных девушек от 18 лет в г.Самара.Полная или частичная занятость.Работа преимущественно в дневное время без кастингов и конкуренции.Конфиденциальность!Безопасность!Подбор/фильтр клиентов!Комфортное жилье предоставляется бесплатно.Сотрудничество 50 на 50, час и доп.сервис 100% ВАШИ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 12:25:04',
    'period' => 371.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Высокая ценовая позиция от 3000-5000 час',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-36-65',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Комната без залога и предоплаты',
    'content' => 'Сдается комната,без залога и предоплаты!Изолированная с 
балконом(12м)в 2к.квартире.
Загорьевская ул д3к1,15мин.транс.Царицыно, 
8/12 этаж,,общ.51,кух.9 
мебель,ТВ,интернет,стир.машина,холодильник, 
стекло-пакет,диван-книжка,кондиционер.Санузел раздельный.Хозяин',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-03-20 11:52:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Без залога и предоплаты',
    'price' => 16000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-186-40-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Ниву Шивроле (2012 г. в., цвет аустер, пробег 68 тыс. км., один хозяин, летняя резина, 390 т. р., торг).',
    'extend_content' => 'Ниву Шиврале (2012 г. в., цвет аустер, пробег 68 тыс. км., один хозяин, летняя резина, 405 тыс. руб., торг).',
    'all_cities' => false,
    'created_at' => '2017-03-20 11:32:52',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-972-23-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2110 (2000 г. в., цвет красный, не битая, один хозяин, резина зима, лето, 2 комплекта ключей, 75 тыс. руб., торг).',
    'extend_content' => 'ВАЗ 2110 (2000 г. в., цвет красный, не битая, один хозяин, резина зима, лето, 2 комплекта ключей, 75 тыс. руб., торг).',
    'all_cities' => false,
    'created_at' => '2017-03-20 11:27:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-213-44-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Багажник от ВАЗ 2106, ВАЗ 2109.',
    'extend_content' => 'Багажник от ВАЗ 2106, ВАЗ 2109.',
    'all_cities' => false,
    'created_at' => '2017-03-20 11:23:08',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-82-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2104 (1998 г. в., цвет баклажан, летняя резина,  47 т. р., ).',
    'extend_content' => 'ВАЗ-2104 (1998 г. в., цвет баклажан, 50 тыс. руб., летняя резина).',
    'all_cities' => false,
    'created_at' => '2017-03-20 11:09:39',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-972-23-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., мебель).',
    'extend_content' => '1-комнатную квартиру (Образцовская пл., мебель).',
    'all_cities' => false,
    'created_at' => '2017-03-20 11:05:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-707-39-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>