<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ТРУБА МЕТАЛЛИЧЕСКАЯ',
    'content' => 'Трубу металлическую б/у (3 шт, длина - 3 метра, диаметр 13 см, толщина стенки 8 мм, отличное состояние, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 18:44:52',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_599775.jpeg',
      1 => 'syzran-_599776.jpeg',
    ),
    'phone' => '+7-927-212-61-50',
    'user' => NULL,
    'id' => 942158,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Спортивный клуб по гимнастике',
    'content' => 'Приглашаем Девочек и Мальчиков в группы: 
- Художественная гимнастика (девочки от 3 лет); 
- Танцевально-Оздоровительная гимнастика (девочки и мальчики от 4 лет); 
- Танцевальная гимнастика (девушки от 14 лет); 

СПЕЦИАЛЬНО ДЛЯ МАЛЬЧИКОВ: 
Набор в группу ОФП 
Современные танцевальные направления 

Групповые и индивидуальные занятия',
    'extend_content' => 'Запись на БЕСПЛАТНЫЕ ПРОБНЫЕ ЗАНЯТИЯ 
у администратора в здании или по телефону: 
8-931-266-14-93 – Яна Ивановна 
8-953-161-40-48 – Диана Владиславовна 
По адресу: п.Стрельна, Санкт-Петербургское шоссе д.73',
    'all_cities' => false,
    'created_at' => '2017-10-06 14:52:51',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_599763.png',
    ),
    'phone' => '+7-950-020-05-14',
    'user' => NULL,
    'id' => 942147,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => 'strelna.wixsite.com',
    'hide_phone' => 1,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Шугаринг',
    'content' => 'Удаление нежелательных волос,сахарной пастой, плёночным воском',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 13:34:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Красота всегда в моде',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_599752.jpeg',
    ),
    'phone' => '+7-925-497-32-28',
    'user' => NULL,
    'id' => 942137,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «Агро-Инвест»',
    'content' => 'ООО «Агро-Инвест» примет на работу в п.Октябрьский Радищевского района, с.Троицкий Сунгур Новоспасского района : Операторов ЗАВа, операторов сушилки- заработная плата от 25000 до 30000 руб.
Также в организацию требуются механизаторы, механики, инженера.(заработная плата при собеседовании).
Обращаться по адресу: р.п.Новоспасское , ул.Заводская,65 или по телефону 8-84-238-2-38-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 13:01:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kuznetsk-NoTitle_599750.jpeg',
    ),
    'phone' => '+7-842-382-38-66',
    'user' => NULL,
    'id' => 942134,
    'city' => 'Кузнецк',
    'city_id' => 358,
    'url' => '',
    'hide_phone' => 1,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'ООО «Агро-Инвест» примет на работу в п.Октябрьский Радищевского района, с.Троицкий Сунгур Новоспасского района : Операторов ЗАВа, операторов сушилки- заработная плата от 25000 до 30000 руб.
Также в организацию требуются механизаторы, механики, инженера.(заработная плата при собеседовании)
Обращаться по адресу: р.п.Новоспасское , ул.Заводская,65 или по телефону 8-84-238-2-38-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 12:56:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_599749.jpeg',
    ),
    'phone' => '+7-842-382-38-66',
    'user' => NULL,
    'id' => 942133,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 1,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Автовокзала, 5/5, на длительный срок, 8000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 12:47:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-52-38',
    'user' => NULL,
    'id' => 942132,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ООО «Агро-Инвест»',
    'content' => 'ООО «Агро-Инвест» примет на работу в п.Октябрьский Радищевского района, с.Троицкий Сунгур Новоспасского района : Операторов ЗАВа, операторов сушилки- заработная плата от 25000 до 30000 руб.
Также в организацию требуются механизаторы, механики, инженера.(заработная плата при собеседовании).
Обращаться по адресу: р.п.Новоспасское , ул.Заводская,65 или по телефону 8-84-238-2-38-66',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 12:45:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_599748.jpeg',
    ),
    'phone' => '+7-842-382-38-66',
    'user' => NULL,
    'id' => 942131,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'сдам 80 кв,цоколь,Автозавод',
    'content' => 'Сдам помещение от 10 до 80 кв, рекламное размещение, парковка, рекламное размещение,',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 12:04:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'помещение, цоколь, аренда',
    'price' => 50000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_599741.jpeg',
      1 => 'nizhniy_novgorod-_599742.jpeg',
      2 => 'nizhniy_novgorod-_599743.jpeg',
      3 => 'nizhniy_novgorod-_599744.jpeg',
      4 => 'nizhniy_novgorod-_599745.jpeg',
    ),
    'phone' => '+7-999-071-65-41',
    'user' => NULL,
    'id' => 942127,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам контейнер 30м-производство/мастерская/хранени',
    'content' => 'Сдам контейнер 30 м, под Ваш вид деятельности, прекрасно подойдет под производство/хранение/бытовка, рядом свободная прилегающая территория, заезд с пр. Ленина на любом авто, режим работы неограничен, так же есть офисы в наличии .',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 11:17:04',
    'period' => 1120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'мастерская, бытовка, склад',
    'price' => 8000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_599729.jpeg',
      1 => 'nizhniy_novgorod-_599730.jpeg',
    ),
    'phone' => '+7-999-071-65-41',
    'user' => NULL,
    'id' => 942121,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'сдам ларек',
    'content' => 'Сдам Киоск 10 кв, витринные окна по периметру, охрана, свет- 8 кВт, рядом выход из метро остановка общественного транспорта, хорошая проходимость.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 11:14:38',
    'period' => 1120.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'киоск, торговый павильон, ларек',
    'price' => 20000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_599728.jpeg',
    ),
    'phone' => '+7-999-071-65-41',
    'user' => NULL,
    'id' => 942120,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'продам КАМАЗ 65117 с КМУ FASSI',
    'content' => 'Продам КАМАЗ 65117 , в отличном состоянии 2013 год',
    'extend_content' => 'Характеристики: год выпуска: 2013, двигатель Cummins 300 л.с., коробка: ZF9, длина платформы 6,8 м, грузоподъемность:12 тонн, бак 500 л, пробег: 24000 км
КМУ: Fassi 155.0.23, грузоподъемность до 6 т, вылет стрелы до 10 м, с легкостью поднимает строительные материалы на третий этаж или крышу',
    'all_cities' => false,
    'created_at' => '2017-10-06 11:11:10',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'камаз, манипулятор, спецтехника, стройка',
    'price' => 4000000,
    'year' => 2013,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_599723.jpeg',
      1 => 'nizhniy_novgorod-_599724.jpeg',
      2 => 'nizhniy_novgorod-_599725.jpeg',
      3 => 'nizhniy_novgorod-_599726.jpeg',
      4 => 'nizhniy_novgorod-_599727.jpeg',
    ),
    'phone' => '+7-999-071-65-41',
    'user' => NULL,
    'id' => 942119,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам контейнер под производство/склад/бытовка',
    'content' => 'сдам контейнер 30 м, под Ваш вид деятельности',
    'extend_content' => 'Сдам контейнер 30 м, под Ваш вид деятельности, прекрасно подойдет под производство/хранение/бытовка, рядом свободная прилегающая территория, заезд с пр. Ленина на любом авто, режим работы неограничен, так же есть офисы в наличии .',
    'all_cities' => false,
    'created_at' => '2017-10-06 11:07:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'склад, бытовка, производство',
    'price' => 8000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_599721.jpeg',
      1 => 'nizhniy_novgorod-_599722.jpeg',
    ),
    'phone' => '+7-999-071-65-41',
    'user' => NULL,
    'id' => 942118,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'сдам киоск 10 кв, Автозавод',
    'content' => 'Сдам Киоск 10 кв, Автозавод',
    'extend_content' => 'Сдам Киоск 10 кв, витринные окна по периметру, охрана, свет- 8 кВт, рядом выход из метро остановка общественного транспорта, хорошая проходимость.',
    'all_cities' => false,
    'created_at' => '2017-10-06 11:01:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'киоск, торговый павильон, ларек',
    'price' => 20000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-071-65-41',
    'user' => NULL,
    'id' => 942117,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => '',
    'content' => 'Телефон Panasonic KX-ЕС (черный, пр-во Тайланд).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 10:56:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-216-46-75',
    'user' => NULL,
    'id' => 942116,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Асфальтирование Сергиев Посад, укладка асфальта',
    'content' => 'Асфальтирование Сергиев Посад, укладка асфальта',
    'extend_content' => 'Наша компания на рынке уже более 15 лет, успешно занимается ремонтом дорог на территории Москвы районах и городах Московской области, за время своего существования, зарекомендовала себя, как ответственного, надежного партнера

В перечень услуг дорожно-строительной компании &quot;Фора&quot; входят:

• Асфальтирование;
• асфальтирование крупных и мелких площадей;
• комплексное благоустройство территории;
• озеленение частных и городских территорий;
• устройство газонов;
• асфальтирование дорожек;
• асфальтирование пешеходных тропинок и велосипедных дорожек;
• асфальтирование улиц;
• асфальтирование спортивных площадок, тротуаров;
• асфальтирование подъездных путей;
• асфальтирование дворов многоэтажек, внутри подземных паркингов, автостоянок;
• асфальтирование автосалонов;
• асфальтирование стоянок для большегрузных автомобилей;
• асфальтирование гаражных кооперативов;
• устройство покрытия из асфальта;
• асфальтирование территорий предприятий и организаций;
• асфальтирование в производственных цехах;
• асфальтирование гаражных кооперативов;
• укладка тротуарной плитки любых видов;
• укладка асфальтов внутри складов;
• асфальтирование на даче;
• укладка асфальтовой крошки;
• строительство дорог из асфальта;
• асфальтирование в труднодоступных местах;• установка бордюрного камня;
• бетонирование территории.
Таким образом, перечень работ нашей компании очень велик. Все клиенты всегда остаются довольными. К преимуществам нашей компании относятся:
•	Высококвалифицированные сотрудники, имеющие богатые опыт работы;
•	Низкие цены на предоставляемые услуги;
•	Быстрое и качественное выполнение работы в назначенный срок;
Гарантия на работы 3 года
Большой опыт работы в данной сфере, наличие положительных отзывов от реальных клиентов. Наша компания присутствует на рынке достаточно долгое время, за продолжительный срок существования мы стали одними из самых лучших организаций по асфальтированию территорий.
Это лишь малая часть от общего количества преимуществ дорожно-строительной компании 
Свяжитесь с нами, и мы с радостью поможем каждому',
    'all_cities' => false,
    'created_at' => '2017-10-06 10:50:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599719.jpeg',
    ),
    'phone' => '+7-925-426-86-95',
    'user' => NULL,
    'id' => 942115,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки Переезды Грузчики Доставка Такелаж',
    'content' => 'Грузоперевозки Переезды Грузчики Доставка Такелаж',
    'extend_content' => 'Грузовое такси + грузчики машины разного тоннажа
Переезды Любой Сложности - Квартирный Офисный Дачный. Оборудованный Транспорт. 
Бригада грузчиков-такелажников выполняет работы любой сложности: подъем, разгрузка, погрузка, расстановка, установка-мебели, пианино, сейфов, банкоматов, оборудование, кондиционеров.ГРУЗЧИКОВ можно заказать отдельно
Работаем в городе Сергиев Посад и Московской области.
Без выходных.
Игорь',
    'all_cities' => false,
    'created_at' => '2017-10-06 10:47:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599718.jpeg',
    ),
    'phone' => '+7-916-972-72-75',
    'user' => NULL,
    'id' => 942113,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Прочистка канализации Сергиев Посад',
    'content' => 'Прочистка канализации Сергиев Посад',
    'extend_content' => 'Прочистка канализации и устранение засоров спец.оборудованием.
Устранение засоров в квартирах, домах, отелях, офисах, кафе, ресторанах, предприятиях и т.д.
Прочистка канализаций внешней, внутренней, ливневой, дренажных систем, водостоков.
Промывка канализации гидродинамическим способом.

- Гидродинамическая промывка
- Механическая прочистка
- Разморозка труб канализации
- Видеодиагностика (Телеинспекция) труб
- Заключение договоров(ежемесячное, ежегодное)
- Устранение засоров канализации любой сложности.
- Прочистка труб канализации
- Промывка системы канализации
- Аварийная служба канализации

Каждая машина оснащена механическим и гидродинамическим оборудованием, которое позволяет прочистить трубы от 32 до 600 мм.

Цена зависит от сложности работы, подробную информацию вы можете получить по телефону!

Позвоните нам и узнайте точную стоимость на прочистку вашей канализации!',
    'all_cities' => false,
    'created_at' => '2017-10-06 10:44:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599716.jpeg',
      1 => 'sergiev-posad-NoTitle_599717.jpeg',
    ),
    'phone' => '+7-916-497-49-30',
    'user' => NULL,
    'id' => 942112,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Приглашаем инвесторов в действующий бизнес',
    'content' => 'В связи с расширением работающего бизнеса ищем инвесторов.
Наша компания занимается пассажирскими перевозками по г. Москве и Московской области. Мы успешно работаем второй год и заинтересованы в расширении автопарка путем привлечения инвестиций. Условия и суммы инвестиций обсуждаются индивидуально, рассматриваем все варианты.
Если Вас заинтересовало наше предложение по сотрудничеству, вышлем бизнес-план по запросу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 10:00:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'приглашаем инвесторов',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_599707.jpeg',
    ),
    'phone' => '+7-917-658-89-65',
    'user' => NULL,
    'id' => 942107,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Частный мастер. Изготовление, исправление , демонт',
    'content' => 'Частный мастер. Изготовление, исправление , демонтаж,заливка и проектирование монолитных бетонных лестниц любой сложности, по проектной документации и эскизам заказчика. Москва и область. Цена обустройства бетонной лестницы без материала от 15 тысяч рублей. Помощь в покупке материала. Так же работаем со своим материалом под ключ. Оперативный выезд и замер. Без выходных. Гарантия, сроки, договор.',
    'extend_content' => 'Частный мастер. Изготовление, исправление , демонтаж,заливка и проектирование монолитных бетонных лестниц любой сложности, по проектной документации и эскизам заказчика. Москва и область. Цена обустройства бетонной лестницы без материала от 15 тысяч рублей. Помощь в покупке материала. Так же работаем со своим материалом под ключ. Оперативный выезд и замер. Без выходных. Гарантия, сроки, договор.',
    'all_cities' => false,
    'created_at' => '2017-10-06 07:55:40',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Частный мастер. Изготовление, исправление , демонтаж,заливка и проектирование монолитных бетонных лестниц любой сложности, по проектной документации и эскизам заказчика. Москва и область. Цена обустройства бетонной лестницы без материала от 15 тысяч рубле',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599672.jpeg',
      1 => 'sergiev-posad-NoTitle_599673.jpeg',
      2 => 'sergiev-posad-NoTitle_599674.jpeg',
    ),
    'phone' => '+7-915-104-17-49',
    'user' => NULL,
    'id' => 942083,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печать листовок А5 (148х210) Сергиев Посад',
    'content' => 'Печать листовок А5 (148х210) Сергиев Посад',
    'extend_content' => 'Высокое качество, короткие сроки и низкая стоимость печати обеспечиваются с помощью самого современного печатного оборудования.
Всё это в совокупности даёт нам право называть себя одной из самых выгодных типографий в г. Сергиев Посад и Сергиево Посадском районе.

Работаем на глянцевой мелованной бумаге 130 г/м (офсетная печать)

Стоимость:

А3 4х4 (Двухсторонняя печать) 
100 шт. - 8 950 руб.
500 шт. - 9 650 руб.
1 000 шт. - 10 850 руб.
2 000 шт. - 13 050 руб.
3 000 шт. - 15 400 руб.
5 000 шт. - 18 250 руб.
8 000 шт. - 21 750 руб.
10 000 шт. - 25 700 руб.

А4 4х0 (Односторонняя печать)
100 шт. - 8 200 руб.
500 шт. - 9 350 руб.
1 000 шт. - 10 550 руб.
2 000 шт. - 11 700 руб.
3 000 шт. - 13 900 руб.
5 000 шт. - 15 950 руб.
8 000 шт. - 20 150 руб.
10 000 шт. - 22 950 руб.Срок печати - 3 рабочих дня.
Доставка в офис.
Оплата наличными и безналичными.
Более подробную информацию можно узнать по телефону.',
    'all_cities' => false,
    'created_at' => '2017-10-06 07:09:04',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599671.jpeg',
    ),
    'phone' => '+7-964-512-22-21',
    'user' => NULL,
    'id' => 942082,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь людям',
    'content' => 'Помощь людям попавшим в сложную жизненную ситуацию.
Жилье,питание,еженедельный заработок 
Помощь в восстановлении документов
Последующее трудоустройство на работу',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-06 07:07:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь людям',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-420-34-29',
    'user' => NULL,
    'id' => 942080,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт стиральных машин и электрик Сергиев Посад',
    'content' => 'Ремонт стиральных машин и электрик Сергиев Посад',
    'extend_content' => 'Позвонив мне Вы сэкономите до 50% от стоимость ремонта вашей стиральной машины. 
Меня зовут Алексей, я занимаюсь ремонтом стиральных и посудомоечных машины на выезде, мой напарник занимается электромонтажными работами. Цены ниже на порядок любой компании. 
ЧЕМ МЫ ОТЛИЧАЕМСЯ ДРУГИХ? 
- Выезд в день обращения, чаще всего за час
- Опыт более 6 лет
- Цены ниже на 500-2000р, нежели в любом сервисе (все зависит от сложности ремонта) 
- Даю гарантию до 2 лет на все работы
- Консультирую по телефону по всем вопросам, такие проблема как: застряла дверь или стиралка сильно шумит после покупки - ПРОКОНСУЛЬТИРУЮ БЕСПЛАТНО по телефону. Многие мелкие вопросы решаются по телефону. 
- Работаю без выходных в любое время ( желательно с 7:00 до 24:00) 
- Запчасти ношу с собой, имеется автомобиль.

Какие могут быть проблемы? - Застряла дверь/люк стиральной машины 
- Машина не сливает 
- Машина сильно шумит
- Машина течет 
- Стиральная машина не греет воду 
- Стиральная машина не заливает/сливает воду 
- Машина не отжимает 
- Не вращается барабан 
- Стиральная машина не включается

Не работаю с посредниками, человек не гордый, сразу сбрасываю. 
Ремонт стиральных машин Индезит, Атлант, Позис, Бирюса, Самсунг, Сименс, Миэль(Миле), Бош, Аристон, Электролюкс, LG, Daewoo, Bosch, Miele, Asko, Ariston, Ardo, Zanussi, Electrolux, Siemens, Samsung',
    'all_cities' => false,
    'created_at' => '2017-10-06 07:06:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599669.jpeg',
    ),
    'phone' => '+7-968-933-33-78',
    'user' => NULL,
    'id' => 942079,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокрана и спецтехники в Сергиев Посаде',
    'content' => 'Аренда автокрана и спецтехники в Сергиев Посаде',
    'extend_content' => 'Предлагаем услуги и аренду в Сергиев Посаде и Сергиев Посадском районе:
- автокран 14т-14м вездеход и 21т-21м шосейник
- экскаватор-погрузчик JCB
- полноповоротный экскаватор
- трактор бульдозер Т-130
- трактор Мтз-82 коммунальный, с щеткой
- автогрейдер
- самосвалы от 3м3 до 20м3
- манипулятор
- эвакуатор до 3х тонн
- миниэкскаваторУслуги в Сергиев Посаде и Сергиев Посадском районе:
- доставка песка, щебня, торфа, земли, грунта и дрова березовые
- вывоз строительного мусора
- демонтаж строений и сооружений
- расчистка территорий от кустарников и деревьев
- спил аварийных деревьев и вывоз спила.
- корчевание и удаление пней
- планирование и выравнивание территории участка
.
Оплата: нал и безнал, возможен бартер по договоренности.
.
для поиска:Услуги автокрана, услуги крана, аренда автокрана, аренда крана, кран в аренду, автокран в аренду, услуги экскаватора, аренда экскаватора, экскаватор в аренду, услуги экскаватора-погрузчика, аренда экскаватора-погрузчика, экскаватор-погрузчика в аренду, услуги экскаватора погрузчика, аренда экскаватора погрузчика, JCB, jsb, услуги манипулятора, аренда манипулятора, услуги крана-манипулятора, аренда крана-манипулятора, услуги крана манипулятора, аренда крана манипулятора, манипулятор в аренду, кран манипулятор в аренду, услуги автовышки, аренда автовышки, автовышка в аренду, услуги вышки, аренда вышки, вышка в аренду, аренда кран 25 тон манипулятор эксковатор погрузчик гидромолот гидробур ямобур.гидробур, бурение отверстий под фундамент и забора, разгрузка фур,автовышка,пенаблоки,котлованы,траншеи,снос зданий.быстрая подача,наличный-безналичный расчет, садовый грунт (50%торф,30%навоза,20%песка)песок,щебень,вывоз мусора,торф,плодородный слой земли в Сергиев Посаде',
    'all_cities' => false,
    'created_at' => '2017-10-06 07:01:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599667.jpeg',
      1 => 'sergiev-posad-NoTitle_599668.jpeg',
    ),
    'phone' => '+7-965-338-22-33',
    'user' => NULL,
    'id' => 942078,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работник торгового зала',
    'content' => 'Выкладка товара в торговом зале
Контроль сроков годности',
    'extend_content' => 'Действующая мед.книжка или готовность ее оформить
Ответственность, работоспособность',
    'all_cities' => false,
    'created_at' => '2017-10-05 13:38:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работник зала',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-314-73-70',
    'user' => NULL,
    'id' => 942026,
    'city' => 'Всеволожск',
    'city_id' => 1893,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ДИПЛОМЫ КУРСОВЫЕ КОНТРОЛЬНЫЕ',
    'content' => 'С удовольствием выполню различные студенческие работы по экономике, высшей математике, психологии, юридическим предметам. По Вашей просьбе проверим на антиплагиат. Для Вас имеется возможность выполнить только часть работы: одну главу, расчеты, а также доработка, если Ваша работа не прошла антиплагиат.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 13:36:12',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-61-50',
    'user' => NULL,
    'id' => 942025,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бабушка Патриция',
    'content' => 'Болгарская предсказательница бабушка Патриция! Ворожит по колдовской книге принадлежащей ее роду. Это сильнейшие старинные обряды, заговоры, которым сто лет. Занимаюсь гаданием и представляю услуги: - старинные заговоры от пьянства; - соединение потерянных судьб, без вреда для обоих; - снятие венца безбрачия; - снятие порчи,сглаза, всех видов негативных действий; - снятие родового проклятия. Помощь в первый день обращения! Ваша вера,- моя сила 100%! Работаю дистанционно, и по фотографии! можете писать в ВАТСАП! -',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-05 13:17:39',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадалка Патриция',
    'price' => 4000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_599599.gif',
      1 => 'syzran-NoTitle_599600.jpeg',
      2 => 'syzran-NoTitle_599601.jpeg',
      3 => 'syzran-NoTitle_599602.jpeg',
      4 => 'syzran-NoTitle_599603.png',
      5 => 'syzran-NoTitle_599604.png',
      6 => 'syzran-NoTitle_599605.png',
    ),
    'phone' => '+7-961-525-69-40',
    'user' => NULL,
    'id' => 942023,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Газель &quot;Соболь&quot; (фермер, 1999 г. в., 80 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 12:42:16',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-742-39-58',
    'user' => NULL,
    'id' => 942022,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2111 (2006 г. в., цвет серебристый, в о/с, 120 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 12:40:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-742-39-58',
    'user' => NULL,
    'id' => 942021,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'УАЗ &quot;Буханка&quot; (2002 г. в., цвет серый, в рабочем состоянии, 80 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 12:39:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-742-39-58',
    'user' => NULL,
    'id' => 942020,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Opel Astra (2011 г. в., турбодизель, цвет белый, универсал, о/с, максимальная комплектация, 500 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 12:36:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-742-39-58',
    'user' => NULL,
    'id' => 942019,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Дом 80 кв.м. на берегу реки Дон в х. Арпачин!',
    'content' => 'Предлагаю вашему вниманию домовладение 80 кв.м., расположенное на облагороженном и ухоженном участке 12 соток на берегу реки Дон, в х.Арпачин. Дом в хорошем состоянии 2011 года постройки, есть возможность расширить площадь дома за счет необорудованной мансарды. Имеется гараж и мастерская, пристроенные к дому, хоз. постройка для хранения вещей, парник для выращивания овощей. Шикарное место для семейного отдыха и рыбалки - р. Дон протекает в 60 метрах от дома, буквально через дорогу. Вы уже приглашены на просмотр этого дома - звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 11:13:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дом на берегу реки Дон!',
    'price' => 4300000,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_599570.jpeg',
      1 => 'rostov-na-donu-_599571.jpeg',
      2 => 'rostov-na-donu-_599572.jpeg',
      3 => 'rostov-na-donu-_599573.jpeg',
      4 => 'rostov-na-donu-_599574.jpeg',
      5 => 'rostov-na-donu-_599575.jpeg',
      6 => 'rostov-na-donu-_599576.jpeg',
      7 => 'rostov-na-donu-_599577.jpeg',
    ),
    'phone' => '+7-928-909-29-65',
    'user' => NULL,
    'id' => 942007,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'дополнительный доход переходит в основной!',
    'content' => 'консультирование,работа на телефоне,',
    'extend_content' => 'активность,желание обучаться,развиваться,пунктуальность',
    'all_cities' => false,
    'created_at' => '2017-10-05 10:55:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Нужна работа?',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-006-50-15',
    'user' => NULL,
    'id' => 942005,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Временная регистрация, прописка в Ростове-на-Дону',
    'content' => 'пропишу временно
только временная регистрация в Ростове-на-Дону (регистрация по месту пребывания) для граждан Российской Федерации. по данному вопросу обращайтесь тел 8-951-507-06-52',
    'extend_content' => 'пропишу временно',
    'all_cities' => false,
    'created_at' => '2017-10-05 10:53:50',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'регистрация , прописка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-951-507-06-52',
    'user' => NULL,
    'id' => 942004,
    'city' => 'Ростов-на-Дону',
    'city_id' => 161,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'работа здесь',
    'content' => 'телефонные звонки
документы',
    'extend_content' => 'активность,желание развиваться',
    'all_cities' => false,
    'created_at' => '2017-10-05 10:40:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'офис - менеджер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-006-50-15',
    'user' => NULL,
    'id' => 942002,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Запчасти к легковому прицепу / для прицепа',
    'content' => 'Производим и продаем запчасти для производства и ремонта прицепа к легковым и грузовым автомобилям. Запчасти подходят на прицеп МЗСА Курганские прицепы СаранскСпецТехника (ССТ) САЗ Кремень Avtos Вектор Трейлер КМЗ Саратовавтоприцеп, а также наших прицепов SHOP TANKO. Таже ремонтируем и производим резино-жгутовые и рессорные оси.

Отправка в регионы транспортными компаниями или почтой России. Звоните с 9.00 до 18.00. Доставка до транспортных компаний БЕСПЛАТНАЯ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 09:22:42',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 99,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_599548.jpeg',
      1 => 'nizhniy_novgorod-_599549.jpeg',
      2 => 'nizhniy_novgorod-_599550.jpeg',
      3 => 'nizhniy_novgorod-_599551.jpeg',
      4 => 'nizhniy_novgorod-_599552.jpeg',
      5 => 'nizhniy_novgorod-_599553.jpeg',
    ),
    'phone' => '+7-910-058-12-18',
    'user' => NULL,
    'id' => 941993,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => 'shop.tanko.su',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'ОФИС-МЕНЕДЖЕР',
    'content' => 'ТРЕБУЕТСЯ ОФИС-МЕНЕДЖЕР. З/плата по результатам собеседования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 08:47:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_599534.jpeg',
    ),
    'phone' => '+7-927-603-86-49',
    'user' => NULL,
    'id' => 941987,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 2-комн.кв.',
    'content' => '2-комнатную квартиру (1 Ю/З, 3/5, пластиковые окна, чистая, теплая, балкон застеклен, частично меблированная: прихожая, встроенная кухня,  стенка, диван, оплата 6000 руб. + квартплата). Сдам русской семье. Т. 8-939-715-53-71, 8-917-978-36-77',
    'extend_content' => 'Сдам 2 комн.кв. в 1 Ю/З, 3/5, пластиковые окна, чистая, теплая, балкон застеклен, частично меблированная: прихожая, встроенная кухня, стенка, диван. Оплата 6000р + квартплата. Сдам русской семье. Тел. 8-939-715-53-71 или 8-917-978-36-77',
    'all_cities' => false,
    'created_at' => '2017-10-05 07:26:38',
    'period' => 36.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 2-комн.кв.',
    'price' => 6000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_599513.jpeg',
      1 => 'syzran-_599514.jpeg',
      2 => 'syzran-_599515.jpeg',
      3 => 'syzran-_599516.jpeg',
      4 => 'syzran-_599517.jpeg',
      5 => 'syzran-_599518.jpeg',
      6 => 'syzran-_599519.jpeg',
      7 => 'syzran-_599520.jpeg',
    ),
    'phone' => '+7-917-978-36-77',
    'user' => NULL,
    'id' => 941971,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Печи, камины',
    'content' => 'Печник мастер своего дела оказываю услуги по кладке печей любой сложности камины русская печь барбекю банная печь и т .п чистка  ремонт дымоходов печей каминов цена  любой работы индивидуальна   . Телефон : 8-930-165-06-29 8915-574-127-06 по Твери и Тверской области',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 07:20:10',
    'period' => 33.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Печи,камины',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_599450.jpeg',
      1 => 'tver-NoTitle_600192.jpeg',
    ),
    'phone' => '8-930-165-06-29',
    'user' => NULL,
    'id' => 941914,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по математике (не студент), ОГЭ, ЕГЭ',
    'content' => 'Подготовка к ОГЭ (1 и 2 часть) и ЕГЭ (база и профиль). Устранение пробелов в знаниях по текущему материалу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-05 06:31:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_599501.jpeg',
    ),
    'phone' => '+7-927-643-70-46',
    'user' => NULL,
    'id' => 941966,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник Монтажник Сварщик',
    'content' => 'Мы предоставляем широкий спектр услуг по сантехническим исварочным работам.Бригада опытных и профессиональных сантехников-монтажников',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 23:14:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехнические и монтажные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_599489.jpeg',
    ),
    'phone' => '+7-929-617-52-51',
    'user' => NULL,
    'id' => 941956,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка и ремонт электрик гипсокартонщик',
    'content' => 'Здравствуйте!

Предлагаем следующие услуги:

Капитальный ремонт, Косметический ремонт, Ремонт в
новостройке, Ремонт офиса, Установка входных дверей,
Установка межкомнатных дверей, Установка арки, Укладка
ламината, Укладка паркета, Укладка линолеума, Настил
ковровых покрытий, Бетонная стяжка пола, Устройство
наливных полов, Сухая стяжка пола, Армирование стяжки,
Гидроизоляция пола, Очистка и подготовка поверхности,
Поклейка обоев, Штукатурка стен, Грунтовка стен, Установка
малярных уголков, Заделка штроб от электропроводки,
Сверление отверстий в бетонной стене, Сверление отверстий в
керамической плитке, Отделка вагонкой, Отделка пластиковыми
панелями, Утепление балкона, лоджии, Монтаж стеновых
панелей, Штукатурка по маякам, Наклейка малярной сетки,
Малярные работы, Укладка плитки, Укладка керамогранита,
Укладка мозайки, Укладка мраморной плиты, Затирка швов,
Внутренняя отделка балкона, Монтаж перегородок из ГКЛ,
Обшивка стен ГКЛ, Монтаж арки из ГКЛ, Натяжной потолок,
Подвесной потолок, Многоуровневый потолок, Монтаж потолка
из ГКЛ, Штукатурка потолков, Покраска потолка, Монтаж
электропроводки, Установка розеток и выключателей, Монтаж
осветительных приборов, Подключение электротехники, Монтаж
системы заземления, Установка контактора и автоматов
защиты, Установка электромонтажного оборудования, Демонтаж
электросети, Проводка в бетонной квартире, Замена старой
проводки на новую, Прокладка кабеля и многое другое.

Наша компания предоставит работодателям рабочий персонал на
любые виды работ !!!

Мы предоставляем нашим покупателям качественные услуги !!!

Выполним все поставленные задачи в короткие сроки !!!

Обращайтесь, Будем рады сотрудничеству.

Мы работаем 24/7 - Без выходных.

Звоните - Договоримся !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 23:09:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочные электромонтажные работы',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_599488.jpeg',
    ),
    'phone' => '+7-929-617-52-51',
    'user' => NULL,
    'id' => 941955,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочий персонал Опытные Аккуратные',
    'content' => 'Предлагаем услуги наших бригад. Разнорабочие | персонал
специалистов.
Весь персонал в спец. Одежде. БЕЗ ВП. Умеют обращаться с
любым электроинструментом.
Индивидуальный подход к каждому клиенту. Готовы выехать в
любое время - 24 часа в сутки.
В наших
составах бригады :
Разнорабочий универсал.
Подсобные-подготовительные работы любой сложности.
Такелажные работы.
Демонтаж - потолков, стен, полов-плитки, окон, сантехники,
мебели.
Земляные работы любой сложности – Копка ям, траншей,
котлованов, туалетов, колодцев, копка под фундамент и др.
Благоустройство – Выкорчевывание пней – деревьев, чистка,
чистка территории от мусора, листьев, снега, чистка крыши,
уборка любой сложности любой территории, облагораживание,
озеленение территорий, распил бревен, колка дров, дренаж,
газоны, посадка деревьев, освещение дорожек, обустройство
мест для отдыха и многое другое...

Мы беремся за любую работу !!!

Наша компания предоставит работодателям рабочий персонал на
любые виды работ !!!
Мы работаем качественно быстро !!!
Выполняем все поставленные задачи-работы в короткие сроки
!!!
Каждая бригада в сопровождение опытного бригадира !!!
Работаем без выходных - 24/7 !!!
При заказе от 10 человек действует скидка !!!
Звоните нам и мы вам поможем !!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 23:04:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Разнорабочие Грузчики Демонтажники',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_599487.jpeg',
    ),
    'phone' => '+7-929-617-52-51',
    'user' => NULL,
    'id' => 941954,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа доступная каждому',
    'content' => 'Крупной компании в связи с расширением сети интернет-магазинов требуются сотрудники на удалённую работу: 
- менеджеры, директора интернет-магазина;
-консультанты по рекламе.
Есть возможность карьерного роста от консультанта до менеджера, до директора интернет-магазина в короткие сроки, мы работаем по тк рф (стаж, налоги, соц. пакет), бонусы и премии за хорошую работу, высокий растущий доход, и возможность выхода на пассивный доход, оучение бесплатное, онлайн- поддержка 24 часа.',
    'extend_content' => '1. Желание работать не выходя из дома.
2. Желание обучаться и при этом зарабатывать.
3. Наличие компьютера, интернета и скайпа с доступом в интернет, 2-3 часа в день в любое удобное для вас время суток.
4. Возраст: от 16+
5. Развитые навыки общения; активность; инициативность; коммуникабельность; дисциплинированность; стрессоустойчивость; аккуратность, внимательность; обучаемость; самостоятельность в принятии управленческого решения.
6. Приятная внешность.',
    'all_cities' => false,
    'created_at' => '2017-10-04 17:09:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_599481.jpeg',
    ),
    'phone' => '+7-906-177-18-86',
    'user' => NULL,
    'id' => 941948,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => 'biznes1001.blogspot.com',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Информационный менеджер, официально на дому',
    'content' => 'Требуются сотрудники для работы на дому.
Работа информационного характера.Может подойти мамам в декрете, домохозяйкам,а так же работать по совмещению с основным местом работы.
Материальных рисков нет, взносов нет, обучение бесплатно. Работа в команде.',
    'extend_content' => 'Женщины от 18 лет,Россиия
Наличие 2-4 часов свободного времени(в любое время)
Доступ в интернет
Образование не имеет значения
Условия, график работы
Работа ведется дома, в сети (3-4 часа в любое время).Обучение и материалы по работе предоставляются бесплатно.
Контактная информация:',
    'all_cities' => false,
    'created_at' => '2017-10-04 17:00:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 23000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_599480.jpeg',
    ),
    'phone' => '+7-906-177-18-86',
    'user' => NULL,
    'id' => 941947,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощь в трудоустройстве на дому. Легально!',
    'content' => 'Направлять поток покупателей в интернет магазин, работа информационного характера и с электронной почтой. 
Изучение ассортимента товара. Помощь в оформлении заказов. 
Каждому сотруднику предоставляется куратор-менеджер и онлайн-поддержка 24 часа в чате сотрудников.',
    'extend_content' => '&gt; Возраст от 18 лет
&gt; Наличие ПК или (ноутбук, планшет, смартфон)
&gt; Стабильное интернет-соединение
&gt; Готовность к обучению
&gt; Ответственность, целеустремленность
&gt; Нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2017-10-04 16:54:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Честность и открытость',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_599477.png',
      1 => 'astrahan-_599478.jpeg',
      2 => 'astrahan-_599479.jpeg',
    ),
    'phone' => '+7-906-177-18-86',
    'user' => NULL,
    'id' => 941946,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия',
    'content' => 'Работа для ДЕВУШЕК в сфере досуга в городе Екатеринбурге. 
Оплата почасовая (от 1000-1200 за час), деньги сразу по факту. 
Конфиденциальность и безопасность гарантированны.Хорошие условия для работы 
Требования для сотрудниц: хорошие внешние данные, отсутствие комплексов, ответственность. возраст от 18 до 35 лет. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 16:03:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_599475.jpeg',
    ),
    'phone' => '+7-902-410-22-03',
    'user' => NULL,
    'id' => 941943,
    'city' => 'Екатеринбург',
    'city_id' => 166,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются девушки',
    'content' => 'ПРИГЛАШАЮТСЯ ДЕВУШКИ ПРИЯТНОЙ ВНЕШНОСТИ НА ВЫСОКООПЛАЧИВАЕМУЮ РАБОТУ в город НИЖНИЙ НОВГОРОД. Опыт работы не обязательно.Иногородним предоставляется жильё.Гарантии 100% безопасности. З/плата высокая, главное желание зарабатывать! Т. 8-905-667-27-82. Работа в Нижнем Новгороде, а не',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-04 15:48:23',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_585110.jpeg',
    ),
    'phone' => '+7-905-667-27-82',
    'user' => NULL,
    'id' => 930950,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по России(по городу) +грузчики.',
    'content' => 'Перевозки по Махачкале и Дагестану,также выезд в любой город России,имеются свои грузчики, .хозяин!! не агентство .!!!
Высота-2.20
Длина-3.20
Ширина-2
Цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 12:48:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599468.jpeg',
    ),
    'phone' => '+7-961-838-09-00',
    'user' => NULL,
    'id' => 941932,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт современных ЖК (LCD-LED ) телевизоров.',
    'content' => 'Ремонтируем ЖК(LCD-LED)телевизоры.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 12:41:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599467.jpeg',
    ),
    'phone' => '+7-928-050-73-95',
    'user' => NULL,
    'id' => 941930,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказ автобуса, микроавтобуса.',
    'content' => 'Автобусы , микроавтобусы, минивены. Экскурсии , трансферы, прокат автомобилей, VIP транспорт , обслуживание делегаций, обслуживание торжественных мероприятий. Водители со знанием иностранных языков, гиды - переводчики. Авто бизнес класс , представительский класс. Водители ( деловой стиль ).
Лояльные тарифы. Работаем по городу и по меж городу, поездки по Дагестану , в Чеченскую Республику , в Крым , в Абхазию , в Азербайджан.
Звоните - всегда договоримся !
P.S.
Мы гарантируем Вам :
В случае аренды нашего транспорта :
-подачу машины в указанное время в чистом виде,
-водителя опрятного вида, хорошо знающего город,
-комфортный, свежий, не прокуренный салон.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 12:36:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599466.jpeg',
    ),
    'phone' => '+7-918-037-65-47',
    'user' => NULL,
    'id' => 941929,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Капитальное строительство',
    'content' => 'Предлагаем свою помощь в сфере строительства ; строим дома ,дачи,бани, изготавливаем и монтируем металлоконструкции, ангары, склады,гаражи, беседки. Также предлагаем свою помощь по отдельным позициям : фасады , кровля , коммуникации, ведем всю текущею и исполнительную документацию, снабжение ,консультации.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 12:17:50',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Капитальное строительство',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_599460.png',
    ),
    'phone' => '+7-961-937-93-56',
    'user' => NULL,
    'id' => 941925,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехнические услуги.',
    'content' => 'СРОЧНАЯ!!!!! САНТЕХ.-ПОМОЩЬ.все виды сантехнических работ , мелкий ,крупный ремонт . монтаж под ключ .устранение неполадок СРОЧНЫЙ ВЫЕЗД В ТЕЧЕНИИ 30 МИНУТ.закупка доставка материалов.онлайн оплата.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 12:08:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехнические услуги.',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_599457.png',
    ),
    'phone' => '+7-932-555-30-03',
    'user' => NULL,
    'id' => 941922,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда ямобура, буровые установки Сергиев Посад',
    'content' => 'Аренда ямобура, буровые установки Сергиев Посад',
    'extend_content' => 'Аренда ямобура \\ буровой установки любого типа и вида назначения недорого, от одной смены или на длительный срок.
Свой парк техники. Не посредники и не диспетчера.
На большие объемы работ скидки. ​
​
Осуществляем:

- Производим шнековое бурение, установку свайно-винтового фундамента под ключ
- Крутим винтовые сваи
- Проведем буровые работы под буронабивные сваи, фундамент, забор, бурим сваи диаметром в мм. 135, 150, 180, 200, 250, 300, 350, 400, 450, 500, 600, 700, 800, 900, 1250.
- Производим лидерное бурение, делаем шпунтовое ограждение котлованов
- Бурение и Углубление колодцев, септик. Бурение с обсадной трубой.
- Бурение грунта- Бурение под заборы / колодцы / под шпунт / под канализацию / под винтовые сваи​

- Установка винтовых опор

- Бурение с обсадной трубой

- Закрутка винтовых свай

- Шпунтирование трубой

- Углубление, копка, рытье колодцев, вырыть колодец

- Монтаж буронабивных свай и винтовых свай

- Бурение асфальта
- Опытные операторы
- Выполнение работы в срок, работа по договору
- Любая форма оплаты (нал \\ безнал)

Более подробную информацию вы сможете получить по телефону. Звоните!',
    'all_cities' => false,
    'created_at' => '2017-10-04 11:56:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599456.jpeg',
    ),
    'phone' => '+7-965-139-63-69',
    'user' => NULL,
    'id' => 941921,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Внутренняя отделка коттеджей, квартир,офисов и тд',
    'content' => 'Внутренняя отделка коттеджей, квартир,офисов и тд',
    'extend_content' => 'Сергиев Посад и район, возможно другие города. 
Качественно:
услуги по укладке:

- керамической плитки на стены и пол ;
- мозаики ;
- декоративного и натурального камня.

Ванные комнаты, туалеты, сан.узлы, фартуки, душевые кабины из плитки, прихожие, кухни и пр.
-сантехника
-электрика
-установка дверей 
-стяжка полов
-теплые полы
-штукатурно - малярные работы
-жидкие обои
-гипсокартонные работы
-укладка ламината
и многое другое.
Скидка на материал 10%,во всех строительных магазинах.
Выезд мастера на замер и помощь в выборе материала бесплатно.
Договор, гарантия, низкие цены.',
    'all_cities' => false,
    'created_at' => '2017-10-04 11:51:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599454.jpeg',
      1 => 'sergiev-posad-NoTitle_599455.jpeg',
    ),
    'phone' => '+7-968-032-89-17',
    'user' => NULL,
    'id' => 941920,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник.отопление.водоснабжение...',
    'content' => '- Профессиональный монтаж установка любого вида сантехники и оборудования: ванны, джакузи, раковины, унитаза, инсталляции ,биде, смесителя, душевой кабины,сололифта ремонт унитаза замена бачка, арматуры,механизма слива .устранение засора,устранение протечки
- монтаж замена труб полная и частичная, разводка, пайка, исправление чужих ошибок. Все виды материалов,металлопласт,полипропилен,сшитый полиэтилен,rehau, te-ce, uponor,и тд . Монтаж водяных теплых полов,радиаторов отопления,встраиваемых конвекторов.
- Установка электрического водонагревателя, полотенцесушителя.
- Установка и подключение стиральной, посудомоечной машины. 
- Установка фильтра воды и систем водоочистки.
- Установка счётчиков.
- Сварочные работы любой сложности.
* Также выполняю комплексные работы под ключ:
- Ванная комната. 
- Коттеджи - водоснабжение, канализация и отопление.
============================================
Большой опыт работы и необходимый набор профессионального инструмента. Имею сертификаты и допуски к работам. Современный расходный материал. Работаю быстро и качественно, без выходных. На все работы предоставляю гарантию. 
Помощь в выборе и доставке материала.',
    'extend_content' => '- Профессиональный монтаж установка любого вида сантехники и оборудования: ванны, джакузи, раковины, унитаза, инсталляции ,биде, смесителя, душевой кабины,сололифта ремонт унитаза замена бачка, арматуры,механизма слива .устранение засора,устранение протечки
- монтаж замена труб полная и частичная, разводка, пайка, исправление чужих ошибок. Все виды материалов,металлопласт,полипропилен,сшитый полиэтилен,rehau, te-ce, uponor,и тд . Монтаж водяных теплых полов,радиаторов отопления,встраиваемых конвекторов.
- Установка электрического водонагревателя, полотенцесушителя.
- Установка и подключение стиральной, посудомоечной машины. 
- Установка фильтра воды и систем водоочистки.
- Установка счётчиков.
- Сварочные работы любой сложности.
* Также выполняю комплексные работы под ключ:
- Ванная комната. 
- Коттеджи - водоснабжение, канализация и отопление.
============================================
Большой опыт работы и необходимый набор профессионального инструмента. Имею сертификаты и допуски к работам. Современный расходный материал. Работаю быстро и качественно, без выходных. На все работы предоставляю гарантию. 
Помощь в выборе и доставке материала.',
    'all_cities' => false,
    'created_at' => '2017-10-04 11:46:52',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник.отопление.водоснабжение...',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_599453.jpeg',
    ),
    'phone' => '+7-927-830-53-83',
    'user' => NULL,
    'id' => 941919,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Разнорабочие, подсобники. Сергиев Посад',
    'content' => 'Разнорабочие, подсобники. Сергиев Посад',
    'extend_content' => '- Услуги разнорабочих, подсобных, черновых и демонтажных направленностей. 
Вспомогательные работы любой сложности. 
Наёмные рабочие на любые запросы.

- Демонтажные работы - любые объёмы, опытные демонтажники. 

- Расчистка участков уборка снега, наледи, мусора, озеленение. 

- Подсобные работы на строительных площадках.

- Кровельные работы. 

- Разнорабочие на стройку, подсобники.

- Выполним ряд различных черновых, обще строительных и вспомогательных работ. 

- Строительство фундамента, вязка арматуры, опалубка.

- Умеем работать любым инструментом. 
- Землекопы - копка траншей, котлованов под коммуникации.

- Работы по укладке дорожного полотна, рабочий на лопату. - Уборка мусора, льда, снега. Подготовка территорий к строительству. 

- Сборка мебели, стеллажей, оборудования и т.д. 

У нас вы можете заказать, разнобочих, профильных специалистов, 
подсобников по строительству, арендовать помощника или бригаду строителей. 
Если вы ищите персонал, требуются люди?! 
Мы предоставим вам адекватных рабочих, быстро и не дорого.',
    'all_cities' => false,
    'created_at' => '2017-10-04 11:46:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-403-24-37',
    'user' => NULL,
    'id' => 941918,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютерной техники',
    'content' => 'Здравствуйте, меня зовут Анатолий, я Выполняю следующие работы:

-Профилактическая чистка компьютера от пыли и Ремонт Комплектующих. 
-Диагностика и Определение причины неисправности Программ выполняю БЕСПЛАТНО!!!
-Подбор комплектующих на замену или ремонт(Модернизация или апгрейд компьютера).
-Восстановление случайно удаленных данных.
-Помощь в Восстановлении или Установке Программного обеспечения(Windows) и Драйверов.
-Оптимизация и Ускорение работы Операционной системы.
-Устранение проблем работы: Принтеров, Доступа в интернет, Роутера, Локальных и Wi-Fi сетей(Любых провайдеров).
-Помощь в Установке Прикладного ПО и Специализированных Программ.
-Помощь в Установке Антивирусных Программ и Антирекламного ПО.
-Удаление Вирусов, Рекламных Баннеров, Лечение Активного заражения.
-Консультирую по техническим вопросам в выборе и Приобретении Компьютерной техники.

ЗВОНИТЕ, в любое удобное Вам время!!!',
    'extend_content' => 'Здравствуйте, меня зовут Анатолий, я Выполняю следующие работы:

-Профилактическая чистка компьютера от пыли и Ремонт Комплектующих. 
-Диагностика и Определение причины неисправности Программ выполняю БЕСПЛАТНО!!!
-Подбор комплектующих на замену или ремонт(Модернизация или апгрейд компьютера).
-Восстановление случайно удаленных данных.
-Помощь в Восстановлении или Установке Программного обеспечения(Windows) и Драйверов.
-Оптимизация и Ускорение работы Операционной системы.
-Устранение проблем работы: Принтеров, Доступа в интернет, Роутера, Локальных и Wi-Fi сетей(Любых провайдеров).
-Помощь в Установке Прикладного ПО и Специализированных Программ.
-Помощь в Установке Антивирусных Программ и Антирекламного ПО.
-Удаление Вирусов, Рекламных Баннеров, Лечение Активного заражения.
-Консультирую по техническим вопросам в выборе и Приобретении Компьютерной техники.

ЗВОНИТЕ, в любое удобное Вам время!!!',
    'all_cities' => false,
    'created_at' => '2017-10-04 11:22:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютерной техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_599449.jpeg',
    ),
    'phone' => '+7-964-856-59-98',
    'user' => NULL,
    'id' => 941909,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт компьютерной техники',
    'content' => 'Здравствуйте, меня зовут Анатолий, я Выполняю следующие работы:

-Профилактическая чистка компьютера от пыли и Ремонт Комплектующих. 
-Диагностика и Определение причины неисправности Программ выполняю БЕСПЛАТНО!!!
-Подбор комплектующих на замену или ремонт(Модернизация или апгрейд компьютера).
-Восстановление случайно удаленных данных.
-Помощь в Восстановлении или Установке Программного обеспечения(Windows) и Драйверов.
-Оптимизация и Ускорение работы Операционной системы.
-Устранение проблем работы: Принтеров, Доступа в интернет, Роутера, Локальных и Wi-Fi сетей(Любых провайдеров).
-Помощь в Установке Прикладного ПО и Специализированных Программ.
-Помощь в Установке Антивирусных Программ и Антирекламного ПО.
-Удаление Вирусов, Рекламных Баннеров, Лечение Активного заражения.
-Консультирую по техническим вопросам в выборе и Приобретении Компьютерной техники.

ЗВОНИТЕ, в любое удобное Вам время!!!',
    'extend_content' => 'Здравствуйте, меня зовут Анатолий, я Выполняю следующие работы:

-Профилактическая чистка компьютера от пыли и Ремонт Комплектующих. 
-Диагностика и Определение причины неисправности Программ выполняю БЕСПЛАТНО!!!
-Подбор комплектующих на замену или ремонт(Модернизация или апгрейд компьютера).
-Восстановление случайно удаленных данных.
-Помощь в Восстановлении или Установке Программного обеспечения(Windows) и Драйверов.
-Оптимизация и Ускорение работы Операционной системы.
-Устранение проблем работы: Принтеров, Доступа в интернет, Роутера, Локальных и Wi-Fi сетей(Любых провайдеров).
-Помощь в Установке Прикладного ПО и Специализированных Программ.
-Помощь в Установке Антивирусных Программ и Антирекламного ПО.
-Удаление Вирусов, Рекламных Баннеров, Лечение Активного заражения.
-Консультирую по техническим вопросам в выборе и Приобретении Компьютерной техники.

ЗВОНИТЕ, в любое удобное Вам время!!!',
    'all_cities' => false,
    'created_at' => '2017-10-04 11:22:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютерной техники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-NoTitle_599448.jpeg',
    ),
    'phone' => '+7-964-856-59-98',
    'user' => NULL,
    'id' => 941908,
    'city' => 'Ульяновск',
    'city_id' => 173,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'профессиональный массаж',
    'content' => 'Приглашаю на профессиональный медицинский  массаж  классический,точечный,спортивный,мануальную терапию позвоночника. Принимаю у себя на дому, возможен выезд. Имею мед. образование.Территориально метро Динамо или Савеловская. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 10:56:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'профессиональный массаж',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_599446.jpeg',
    ),
    'phone' => '+7-917-508-86-92',
    'user' => NULL,
    'id' => 941905,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам котят в хорошие руки(пушистые). Т. 8(846)490-24-44.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 10:51:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-27-07',
    'user' => NULL,
    'id' => 941903,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'квартиру на равноценную',
    'content' => 'Предлагаю к обмену трешку в Самарской области г.Сызрани:_70м на втором этаже в кирпичном шестиэтажном доме с закрытой территорией с гаражным массивом,200м от дома школа, д/с., остановка общественного транспорта на жилье в Краснодарском крае. тел.мегафон: 8-927-614-35-75.,
теле 2: 8-995-197-63-50',
    'extend_content' => 'Меняю трехкомнатную квартиру Самарская обл. г.Сызрань на жилье в Краснодарском крае фото и дополнительная информация по электронке, ватцап,
вайбер.',
    'all_cities' => false,
    'created_at' => '2017-10-04 10:36:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'обмен',
    'price' => 3800000,
    'year' => 2000,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-05-67',
    'user' => NULL,
    'id' => 941900,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 1,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Есенина, 3, 9, 3 этаж, 40 кв. м., 2 лоджии).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 08:52:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-784-01-23',
    'user' => NULL,
    'id' => 941887,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Тридинг (депиляция нитью) удаление не желательных',
    'content' => '',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 07:04:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_599410.jpeg',
      1 => 'orsk-NoTitle_599411.jpeg',
    ),
    'phone' => '+7-987-890-89-21',
    'user' => NULL,
    'id' => 941876,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чистка ковров, ковровых покрытий и мягкой мебели',
    'content' => 'Производим химчистку мягкой мебели,ковров и ковровых покрытий.Чистка салона авто. На немецком оборудовании.Выезд в любую часть города до адреса.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 06:44:10',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-NoTitle_599404.jpeg',
    ),
    'phone' => '+7-909-619-74-18',
    'user' => NULL,
    'id' => 941872,
    'city' => 'Орск',
    'city_id' => 233,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Землекопы. Любые работы. Подсобники.',
    'content' => 'Услуги подсобников землекопов на любые черновые работы.Выполняем услуги землекопов:
земельные работы любой сложности и объёма. Копаем в ручную траншеи, огородов, котлованы, ямы, уборка территории, демонтаж в квартире (снос стен,полов,потолков и др),копка огородов, разнесём старые ненужные постройки.
Работаем 24 часа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 06:39:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_599403.jpeg',
    ),
    'phone' => '+7-987-010-22-12',
    'user' => NULL,
    'id' => 941871,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка овец машинкой.',
    'content' => 'Оказываю услуги по стрижке овец машинкой. Огромный опыт. Быстро, качественно, профессионально, недорого. Выезд в любые регионы и города.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 06:33:27',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_599402.jpeg',
    ),
    'phone' => '+7-952-073-92-91',
    'user' => NULL,
    'id' => 941868,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокрана ивановец и Эксковатора',
    'content' => 'Сдаётся в аренду автокран 25 т., от 1000 р. Экскаватор от 700 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 06:22:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_599400.jpeg',
      1 => 'saransk-NoTitle_599401.jpeg',
    ),
    'phone' => '+7-927-978-86-45',
    'user' => NULL,
    'id' => 941867,
    'city' => 'Саранск',
    'city_id' => 113,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дымоходы вентеляция заземление/акты вдпо',
    'content' => 'Дымоходы вентеляция заземление/акты вдпо',
    'extend_content' => 'Профессиональный монтаж, установка и ремонт:
1. Дымоходов:
- для газовых, дизельных и твердотопливных котлов;
- для печей, каминов и топок;
- для бань.
2. Вентиляции (естественной и принудительной тяги):
- в котельную, кухню, сан – узлы и прочие помещения;
- вентиляция чердака;
- установка аэраторов (грибков);
- подключение вентиляционного оборудования в производственных помещениях.
3. Контур- заземление.

Керамические дымоходы «Shiedel».
Двухконтурные дымовые и вентиляционные каналы из оцинкованного металла и нержавеющей стали в виде «сэндвич трубы». Всех цветов, видов и размеров.
Одноконтурные дымовые и вентиляционные каналы из пластика, оцинкованного металла и нержавеющей стали в оцинкованных, крашеных «коробах», всех цветов, видов и размеров.
Одноконтурные дымовые и вентиляционные каналы из оцинкованного металла и нержавеющей стали в виде короба из металлической конструкции, обшитым огнеупорным материалом. Наружный вид: кладка из облицовочного и декоративного камня, или панели из пластика. «Имитация каменной трубы».
Гарантии на работы 5 лет!

Гибочное производство (услуги жестянщика):
Готовая продукция:
- короба;- тройники, ревизионные тройники 45°, 90°
- отводы 15°, 30°, 45°, 90°;
- дефлектор, колпак, ветровик, зонт (на оголовок);
- опорная консоль;
- кронштейны: телескопические и приставные;
- хомуты и крепления;
- снегорассекатель; и многое другое.

Сэкономьте на материалах!
Разумные решения и цены приятно Вас удивят!
Изготовим изделие любого вида, типа и размера, под цвет вашего фасада или кровли!
Вся продукция из металла высокого качества! Гарантии на продукцию до 25 лет!

Документы:
- Пожарные акты! О техническом состоянии вентиляционных и дымовых каналов;
- Технический отчёт о проведении испытаний электроустановки здания;
- Договора на обслуживание газовых котлов.
- сэндвич трубы;Бесплатно:
- Консультации по телефону;
- Инженерный выезд на замер и составление точной сметы;
- Сбор и доставка комплекта материалов до объекта в пределах М.О;
- Сервисное обслуживание.

Мы работаем более 10 лет. Каждый монтаж осуществляется согласно всем техническим требованиям, а также указаниям, которые прописывает сам производитель. Мы гарантируем полную безопасность для вашего дома и его жителей.

Мы осуществляем доставку и монтаж в Москве и М.О, а также по городам: Истра, Красногорск, Нахабино, Дедовск, Долгопрудный, Дубна, Коломна, Королёв, Орехово-Зуево, Подольск, Пущино, Пушкино, Сергиев Посад, Александров, Серпухов, Чехов, Черноголовка, Щелково, Зеленоград, Звенигород, Химки, Солнечногорск, Дмитров, Клин, Лобня, Долгопрудный, Одинцово, Внуково, Волоколамск, Можайск, Руза, Сходня.

Цена: Цена не указана',
    'all_cities' => false,
    'created_at' => '2017-10-04 06:22:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599398.jpeg',
      1 => 'makhachkala-NoTitle_599399.jpeg',
    ),
    'phone' => '+7-906-757-53-30',
    'user' => NULL,
    'id' => 941866,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электрик, сантехник, мастер на час Сергиев Посад',
    'content' => 'Электрик, сантехник, мастер на час Сергиев Посад',
    'extend_content' => 'Добрый день. Я частный электрик.
Работаю в команде из 3-х человек: сантехник, электрик, мастер универсал (мелкий бытовой ремонт, сборка мебели и т.д.) 
На мелкие заказы выезжаем отдельно, крупные выполняем вместе.
Работаем без посредников, низкие цены на работы и на материалы!
Выезд осуществляем бесплатно!
Работаем с 8:00 до 23:00.
Закупаем материалы, выезд бесплатный
Перечень наших услуги это:
1. Мастер на час
2. Мелкий бытовой ремонт по дому или в офисе
3. Разводка электрики / Электромонтаж в новостройке под ключ
4. Разводка электрики / Электромонтаж в квартирах
5. Разводка электрики / Электромонтаж под ключ
6. Разводка электрики в частном доме/ коттедже.
Все выполняем согласно стандартамКакие могут быть сопутствующие услуги?
1. Штробление стен
2. Монтаж, демонтаж, сборка электрощитов
3. Установка, сборка, монтаж УЗО
4. Замена автоматов, монтаж и установка
5. Установка и монтаж УЗМ
6. Замена, установка, монтаж выключателей (проходных и перекрестных)
7. Монтаж и установка переключателей
8. Монтаж, демонтаж, установка светильников
9. Установка, демонтаж и монтаж люстр.
10. Демонтаж, установка, монтаж БРА
11. Монтаж слаботочных систем как системы доступа, телевизор, интернет)
12. Монтаж и установка теплого пола. Можем посоветовать оптимальное решение в этом плане
13. Монтаж и установка водонагревателей
14. Монтаж и установка бытовой техники, электрооборудования
15. Замена проводки(электрики, электропроводки), демонтаж, монтаж.
16. Замена выключателей
17. Замена любого оборудования
18. Умный дом, делаем монтаж под ключ
19. Подбор материалов для Умного дома
20. Сборка автоматов
21. Поиск и устранение короткого замыкания в квартире или в частном доме
22. Поиск скрытой проводкиВ плане сантехнических работ:
1. Сантехнические работы
2. Замена и установка радиаторов отопления
3. Разводка канализации в частном доме или в коттедже
4. Разводка водопроводка. Работаю с трубами Рехау,
5. Установка счетчиков горячей и холодной воды
6. Установка фильтров для воды
7. Установка редукторов
8. Монтаж полотенцесушителя, замена
9. Монтаж теплого пола.
10. Замена смесителя, раковины
11. Установка смесителя и раковины
12. Установка и монтаж душевой кабины
13. Замена унитаза
14. Установка водонагревателя
15. Замена умывальника, монтаж.
16. Установка любых ванн

Выезд в течение часа. Низкие цены!
Ответим на все Ваши вопросы по телефону.
Даем гарантию до 3-х лет!
И самое главное: НАШУ РАБОТУ НЕ ПЕРЕДЕЛЫВАЮТ! Опыт более 15 лет.
23. Поиск обрывов проводки, кабеля. Замена и устранение неполадки',
    'all_cities' => false,
    'created_at' => '2017-10-04 06:17:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599396.jpeg',
    ),
    'phone' => '+7-966-096-47-52',
    'user' => NULL,
    'id' => 941863,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж водоснабжения, отопления. Сергиев Посад',
    'content' => 'Монтаж водоснабжения, отопления. Сергиев Посад',
    'extend_content' => 'Быстрый и профессиональный монтаж водоснабжения, отопления и канализации в квартирах, дачах, офисах, частных домах.
Современные и качественные материалы от надёжного поставщика по оптовым ценам.
Бесплатный расчёт сметы на материалы и работы, а такте выезд на место работ.
Бесплатная разгрузка и доставка материалов при заключении договора.
Перед началом работ предоставляю подробную смету, в которой будут расписаны все используемые материалы, и предполагаемые работы, если заказчиком не будет вноситься никаких дополнений в процессе работ, то сумма сметы, как правило, не изменяется.
Вот пример последней сметы для частного дома площадью 120 кв. м :
---
Материалы:
Газовый настенный котел Baxi 24 квт.(атмосферный.) 30000 х 1 шт = 30000 руб.
Труба 16 PEX-AL-PEXValtec (бухта 200мт.) 50 х 400 м = 20000 p.
Насосно-смесительный узел 180 (без насоса) 14500 х 1 шт = 14500 p.
Коллектор с расходомерами на 8контуров 1&quot; 13200 х 1 шт = 13200 р.
Радиатор алюминивый 500 Global 430 х 80 сек. = 34400 р. 
Отражатель алюбабл с защитой. 93 х 60 м2 = 5580 р.
Фитинг для обвязки и подключения теплых полов 41933 рублей 
Циркуляционный насос Grundfos UPS 25-40 4300 х 1 шт = 4300 р.
Итого: 163913 p.Работа:
Вода 15 точек х 800 = 12000 рублей
Теплый пол 60 м2 х 200 = 12000 p.
Шкаф теплого пола 1 точка х 3000 = 3000 p.
Радиатор 6 точек х 3000 = 18000 р. 
Котёл 1 точка х 6000 руб.= 6000 рублей
Полотенцесушитель 2 точки х 3000 = 6000 руб.
Итого: 57000 p.
---
Работа по вводу воды в дом и монтаж крана на улице (без копки.) - 7000 руб.
Работа по подключению канализации к колодцу во дворе (без копки.) - 3000 p.
Итого: 10000 p.',
    'all_cities' => false,
    'created_at' => '2017-10-04 06:12:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599395.jpeg',
    ),
    'phone' => '+7-926-462-15-83',
    'user' => NULL,
    'id' => 941862,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, коттеджей, офисов Сергиев Посад',
    'content' => 'Ремонт квартир, коттеджей, офисов Сергиев Посад',
    'extend_content' => 'Скульптуры, лепнина, 3D панели, камины, печи, мозаика, витражи &quot;тиффани&quot;, любые работы &quot;под ключ&quot;! Броско. Ярко. Эффектно.

Первоклассные мастера, индивидуальные проекты, качественно, быстро. Работаем по всей России и Ближнему зарубежью.

Дизайн на зависть и на совесть!
Звонить Владимиру :)',
    'all_cities' => false,
    'created_at' => '2017-10-04 06:05:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599393.jpeg',
      1 => 'makhachkala-NoTitle_599394.jpeg',
    ),
    'phone' => '+7-937-250-18-75',
    'user' => NULL,
    'id' => 941861,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экологичные натяжные потолки без запаха. Рассрочка',
    'content' => 'Экологичные натяжные потолки без запаха. Рассрочка',
    'extend_content' => 'Мы предлагаем экологичные потолки высокого качества от производителя без запаха (Германия, Бельгия, Китай) с гарантией 12 лет. Имеются официальный договор и все сертификаты.В стоимость включено: МАТЕРИАЛ И КОМПЛЕКТУЮЩИЕ, БЕЗ УСТАНОВКИ.

НАШИ НАТЯЖНЫЕ ПОТОЛКИ В ИТОГОВОЙ ЦЕНЕ ВЫХОДЯТ ДЕШЕВЛЕ, ЧЕМ У КОНКУРЕНТОВ! ГАРАНТИРОВАННО! ПРОВЕРЬТЕ САМИ.

Установка натяжного потолка в среднем у нас занимает 3 часа, монтаж многоуровневых конструкций – 1-2 дня. Гарантия на любой потолок – 12 лет.

ПОЧЕМУ 95% КЛИЕНТОВ РЕШАЮТ РАБОТАТЬ С НАМИ?

• собственное производство и гарантия - заказывая натяжные потолки у нас, Вы получаете аж 200% гарантию на монтажные работы и материалы оборудование - мы используем профессиональное оборудование по раскройке полотна, что гарантирует долговечность и прочность потолка на долгие годы
____________________________________
• отличный результат - каждый 3-й клиент обращается к нам повторно, так как доволен результатом и Вы останетесь нами довольны!
____________________________________
• невысокая цена - закупая материал по оптовой цене, мы предлагаем цены ниже рыночной, у нас разумные цены даже на небольшую квадратуру
____________________________________
• качество материалов - качество превыше всего, поэтому мы работаем с лучшими мировыми производителями - Polyplast, Lackfolie, Indigо, MSD
____________________________________
• профессионализм - мы уверены в качестве наших потолков и профессионализме монтажников – опыт работы мастеров с 2008 года
____________________________________
• А ГЛАВНОЕ... – уважаемые дагестанцы, в нашей компании используется особая система мотивации, опыт и знания, в результате каждому клиенту гарантирован высочайший уровень сервиса! ЗВОНИТЕ И ЗАКАЗЫВАЙТЕ ПРЯМО СЕЙЧАС!',
    'all_cities' => false,
    'created_at' => '2017-10-04 05:56:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599391.jpeg',
      1 => 'makhachkala-NoTitle_599392.jpeg',
    ),
    'phone' => '+7-964-005-30-60',
    'user' => NULL,
    'id' => 941860,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт Стиральных машин, Холодильников импортных',
    'content' => 'Ремонт Стиральных машин, Холодильников импортных',
    'extend_content' => 'Здравствуйте. Мы служба ремонта, предоставляем услуги частных мастеров. Работаем без посредников в Махачкале. Все мастера с опытом работы, квалифицированные с дипломами (на фото указан один из наших частных мастеров). Мы выполняем ремонт такой как:

 

• СТИРАЛЬНЫХ МАШИН, Посудомоечных машин импортных

• ХОЛОДИЛЬНИКОВ, витрин, импортных

• КОНДИЦИОНЕРОВ, Установка, Монтаж, Заправка, ТО, Чистка, закачать фреон, Обслуживание. Цены НИЖЕ РЫНОЧНЫХ на 1000-2000р, так как работаем без посредников. Только Частные мастера.

• Вызов и Диагностика от 300р. В любой район нашего города. А также выезд за город до +30 км без доплаты.

• Гарантия на ремонт до 2х лет в виде гарантийного талона, а не на словах.

• Только Оригинальные запчасти дешевле чем предлагают другие, так как прямая закупка у производителя без наценок.

• Профессиональный стаж электрика более 10 лет. Диплом на фото.

• Ремонт На Дому, без вывоза техники за 1 Визит.• Весь инструмент, запчасти (новые и оригинальные, а не как у других б/у) и расходники с собой.

• Выездной ремонт без праздников и выходных с 7 утра до 23 вечера.

• Приезд БЫСТРО в течение 1 часа в любую точку города.

• Ремонт КАЧЕСТВЕННО на совесть, чтобы потом советовали другим.

 Ремонт импортных марок:

AEG, Bauknecht, Beko (Беко), Bomann, Bosch, (Бош), LG, Liebherr, (Либхер), Neff,Polair, Samsung,Sanyo,Wellto и другие импортные модели.

Ремонт поломки импортных моделей: Ремонт тэна, когда не греет стиральная, если не заливает ремонт насоса или помпы, если гудит и стучит, то заменю подшипник. Устраняю если течет манжета. Если не открывается, то заменю замок. Частая поломка стиральной машины: Не крутит барабан, нужно заменить ремень. Если гремит или гудит, или стучит подшипник, то сделаю ремонт бака барабана. Часто стиралка не сливает или не заливает воду или не греет. Тогда нужно заменить тэн на стиральной машинке. Если мигают лампочки, то нужно починить электронику или модуль управления. Если не открывается люк стиральной машины, то нужно заменить замок или манжету. Так же вы можете вызвать частного мастера на дом для того чтобы установить стиральную машину или посудомойку/посудомоечную машину.

Частая поломка холодильника это когда не холодит морозильная верхняя и нижняя камера. Если не запускается мотор, то заменю компрессор с выездом на дом. Ставлю новые реле. Часто бывает, что вы пробили камеру ножом или нужно закачать фреон. Заправка холодильника в течение 30 минут. Часто в жару холодильник начинает не холодить или не морозит морозильная или охлаждающая камера. Для этого я заправлю фреон или заменить мотор. А если не включается, то заменю терморегулятор. Если нужно сделать перенавес дверей, то сделаю это без проблем.

 

Наш сервис называется MyGuru
Пожаловаться
Другие объявления магазина Объединение ЧАСТНЫХ МАСТЕРОВ MyGuru
Ремонт Стиральных машин, Холодильников импортных
Ремонт Стиральных машин, Холодильников импортных
150 ₽
Ремонт Стиральных Машин, Холодильников отечествены
Ремонт Стиральных Машин, Холодильников отечествены
300 ₽
Ремонт Телевизоров, Микроволновок, свч,Антенн
Ремонт Телевизоров, Микроволновок, свч,Антенн
80 ₽
Ремонт Стиральных машин, Холодильников импортных
Ремонт Стиральных машин, Холодильников импортных
170 ₽
Ремонт Стиральных машин, Холодильников импортных
Ремонт Стиральных машин, Холодильников импортных
199 ₽
Ремонт Стиральных машин, Холодильников импортных
Ремонт Стиральных машин, Холодильников импортных
199 ₽
Ремонт Стиральных машин, Холодильников импортных
Ремонт Стиральных машин, Холодильников импортных
199 ₽
Ремонт Стиральных машин, Холодильников импортных
Ремонт Стиральных машин, Холодильников импортных
199 ₽
Еще объявления
200 ₽

Написать сообщение
Объединение ЧАСТНЫХ МАСТЕРОВ MyGuru
На Avito c сентября 2014 
Проверенный исполнитель
Контактное лицо
Валерий
Адрес
Дагестан, Махачкала
Объединение ЧАСТНЫХ МАСТЕРОВ MyGuru
«ЧАСТНЫЙ МАСТЕР» Ремонт ХОЛОДИЛЬНИКОВ, СТИРАЛЬНЫХ МАШИН, СПЛИТ-СИСТЕМ, КОМПЬЮТЕРОВ, ТЕЛЕВИЗОРОВ, СВЧ, САНТЕХНИКА, ЗАМКИ(вскрытие, установка) и др.
  
335 объявлений магазина',
    'all_cities' => false,
    'created_at' => '2017-10-04 05:50:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'makhachkala-NoTitle_599389.jpeg',
      1 => 'makhachkala-NoTitle_599390.jpeg',
    ),
    'phone' => '+7-906-165-00-05',
    'user' => NULL,
    'id' => 941859,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => '',
    'content' => 'Перевозка пассажиров по городу ,краю и за его пределами,так-же перевозка детей на комкфортабельных автобусах: Ford, Fiat, Mercedes : 20, 19, 18, 17, 16 мест оборудованных по всем стандартам, есть автобусы с кондиционерами. Работаем с организациями на долгосрочной основе. Оплата любая. Отчётная документация. Обслуживаем Свадьбы,корпоративы, похоронные процессы. 850 руб./час. Денис Кравцов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 05:44:59',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_599386.png',
      1 => 'chita-NoTitle_599387.png',
      2 => 'chita-NoTitle_599388.png',
    ),
    'phone' => '+7-924-272-99-09',
    'user' => NULL,
    'id' => 941858,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Установка систем видеонаблюдения с возможностью просмотра через Интернет (с телефона, планшета, ноутбука).
Проектирование, монтаж, настройка.
Составление сметы по установке системы видеонаблюдения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 05:40:20',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_599377.jpeg',
    ),
    'phone' => '+7-964-461-14-34',
    'user' => NULL,
    'id' => 941856,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Выполним работы любой сложности. Возможна установка сигнализации под выбранный вами ЧОП. Работы по электрике! Качественно и в срок! Выезд и осмотр бесплатно!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-04 05:37:28',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-NoTitle_599376.jpeg',
    ),
    'phone' => '+7-924-811-06-60',
    'user' => NULL,
    'id' => 941855,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуется менеджер по продажам',
    'content' => 'Прямые продажи',
    'extend_content' => 'Без ВП, Опрятная внешность, быстрая обучаемость, знание ПК, общительность, целеустремленность',
    'all_cities' => false,
    'created_at' => '2017-10-03 15:10:08',
    'period' => 8.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Желание зарабатывать',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-60-06',
    'user' => NULL,
    'id' => 941832,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продам гараж ГСК &amp;quot;СОЮЗ&amp;quot;, ул. 9-г',
    'content' => 'Продам гараж ГСК &amp;quot;СОЮЗ&amp;quot;, ул. 9-го Января, 211-а, Остановка Жемчужная. Площадь 6х3 м2, без ямы. К гаражу прилагается 6 м2 подвального помещения под ключ.Территория под охраной.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 15:08:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам гараж 18 м2',
    'price' => 200000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-211-13-00',
    'user' => NULL,
    'id' => 941831,
    'city' => 'Тольятти',
    'city_id' => 355,
    'url' => '',
    'hide_phone' => 0,
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'бабушка нюра',
    'content' => 'Потомственная гадалка Бабушка Нюра. Гадает по имени и дате рождения, снимает  любую порчу, восстановит семейные отношения, поставит защиту от врагов, наладит отношения с детьми.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-10-03 13:51:17',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_586077.gif',
    ),
    'phone' => '+7-938-411-79-09',
    'user' => NULL,
    'id' => 931656,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аэросъёмка в Твери и России',
    'content' => 'Аэросъёмка в Твери и России',
    'extend_content' => 'Мы профессионально занимаемся аэросъёмкой фото и видео с квадрокоптера в Твери и других регионах РФ.

- Съемка свадеб
- Аэросъёмка местности 
- Съемка промышленных объектов 
- Съемка рекламных и промо роликов 
- Съемка мероприятий

Возможна комбинированная съемка с нескольких камер на земле и в воздухе.

Есть примеры фото и видео, что бы я их выслал свяжитесь со мной.

Примерные цены на услуги:
1 час работы (25 минут полёта) - 3500₽
2 часа работы (75 минут полёта) - 7000₽
Съёмочный день - от 15000₽

Каждый заказ индивидуален, поэтому стоимость оговаривается конкретно для каждого заказа отдельно.

Производим съемку на DJI Phantom 4 с разрешением Full HD 1920x1080, 2K, 4K. 
TvercopterКвадрокоптер, дрон, фото с воздуха, видео с воздуха, аэросъёмка, участок земли, земельный участок, коттедж, дом, строительный объект, производство, Тверь, Твери, Москва, Москве, Санкт Петербург, Санкт Петербурге, Воронеж, Воронеже, Пенза, Пензе, Пермь, Перми, Саратов, Саратове, Екатеринбург, Екатеринбурге, Красноярск, Красноярске, Нижний Новгород, Нижним Новгороде, Ростов на дону, Ростове на дону, Сочи, Краснодар, Краснодаре, Казань, Казани, Ярославль, Ярославле, Беларусь, Беларуси, Минск, Минске, Украина, Украине, Киев, Киеве, Крым, Крыму, Симферополь, Симферополе, Севастополь, Севастополе, Ялта, Ялте, Феодосия, Феодосие',
    'all_cities' => false,
    'created_at' => '2017-10-03 12:57:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_599302.jpeg',
      1 => 'tver-NoTitle_599303.jpeg',
      2 => 'tver-NoTitle_599304.jpeg',
    ),
    'phone' => '+7-999-789-55-57',
    'user' => NULL,
    'id' => 941820,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду тверь',
    'content' => 'Бурение скважин на воду тверь',
    'extend_content' => 'ВолгаБур69 производит бурение скважин на воду (песок, известняк) под сваи, шпунт, аноды. 
Инженерные изыскания под строительство. 
монтаж водоподъемного оборудования. Наличный и безналичный расчет, возможна рассрочка платежа.

Качество,гарантия.

Бурение скважин на воду тверь,
Бурение скважин в Твери,
Бурение артезианских скважин - Тверь,
Бурение скважин на воду | Тверь и Тверская область, Цены,
Бурение скважин, водоснабжение в Твери,
бурение артезианская скважина,
Технология бурения скважин на воду - как бурить,
Бурение скважин на воду в Твери,
Бурение скважин в Твери - Бурение скважин под ключ.бурение на воду
скважина на воду
бурение скважин под воду
бурение скважин цена
пробурить скважину
артезианская скважина
скважина под ключ
бурение артезианских скважин
обустройство скважины
бурение скважин малогабаритной буровой установкой в тверской области,
Цена бурения одного погонного метра скважины на воду,
Цены на бурение скважин,
Бурение скважин на воду | Тверь и Тверская область,
Бурение скважин на воду в Твери,
Бурение скважин на воду и установка скважин в Твери,ВолгаБур69
Бурение скважин в Твери',
    'all_cities' => false,
    'created_at' => '2017-10-03 12:52:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_599300.jpeg',
      1 => 'tver-NoTitle_599301.jpeg',
    ),
    'phone' => '+7-915-704-20-20',
    'user' => NULL,
    'id' => 941819,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Энергетическая чистка квартир, коттеджей и офисов',
    'content' => 'Очищение квартиры, коттеджа, офиса от негативной энергии, установка защиты для отражения негативной энергии из вне. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 12:50:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Энергетическая чистка квартир, коттеджей и офисов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_599295.jpeg',
      1 => 'nizhniynovgorod-NoTitle_599296.jpeg',
      2 => 'nizhniynovgorod-NoTitle_599297.jpeg',
      3 => 'nizhniynovgorod-NoTitle_599298.jpeg',
      4 => 'nizhniynovgorod-NoTitle_599299.jpeg',
    ),
    'phone' => '+7-903-322-32-22',
    'user' => NULL,
    'id' => 941818,
    'city' => 'Нижний Новгород',
    'city_id' => 152,
    'url' => '',
    'hide_phone' => 0,
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по Твери, России,снг, Европе',
    'content' => 'Грузоперевозки по Твери, России,снг, Европе',
    'extend_content' => 'Грузоперевозки по Твери, России ,СНГ , Европе.
Тарифы:
В пределах Твери: 
Подача машины на загрузку БЕСПЛАТНО!!!
минимальный заказ 2 часа - 1500 руб. далее почасовая оплата - 400 руб./час.
За пределы Твери: 15 руб./км. 
Любая форма оплаты,предоставление отчетных документов.
Помощь водителя при (погрузки/разгрузки) 
Машина : Мерседес Sprinter фургон/14м3/1500кг, 4,3x1,7x1,95 (ДxШxВ,м)
Грузоподъемность 1500 кг.
Размер кузова: 14 м3
Звоните всегда договоримся.

Грузоперевозки, транспортные услуги в Твери, доставка груза, перевозки в Твери, грузовик в Твери, заказать газель в Твери, заказ газели Тверь, груз 1,5 тонны, груз 2 тонны, доставка Тверь, фургон в Твери, фургон 14 кубов, заказать авто в Твери, грузовое такси Тверь, квартирный переезд в Твери, офисный переезд в Твери, перевезти груз из Твери, перевозки Тверь цена, грузовые услуги Тверь, фургон в Твери.',
    'all_cities' => false,
    'created_at' => '2017-10-03 12:48:50',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_599293.jpeg',
      1 => 'tver-NoTitle_599294.jpeg',
    ),
    'phone' => '+7-917-700-07-37',
    'user' => NULL,
    'id' => 941817,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Энергетическая чистка квартир, коттеджей и офисов',
    'content' => 'Очищение квартиры, коттеджа, офиса от негативной энергии, установка защиты для отражения негативной энергии из вне. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 12:48:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Энергетическая чистка квартир, коттеджей и офисов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-NoTitle_599287.jpeg',
      1 => 'kazan-NoTitle_599288.jpeg',
      2 => 'kazan-NoTitle_599289.jpeg',
      3 => 'kazan-NoTitle_599290.jpeg',
      4 => 'kazan-NoTitle_599291.jpeg',
    ),
    'phone' => '+7-903-322-32-22',
    'user' => NULL,
    'id' => 941814,
    'city' => 'Казань',
    'city_id' => 116,
    'url' => '',
    'hide_phone' => 0,
  ),
  84 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Егор: Прочистка канализации. Устранение любых засо',
    'content' => 'Егор: Прочистка канализации. Устранение любых засоров - 24 часа.',
    'extend_content' => '100% гарантия устранения засора в квартире и частном доме, в коттедже и таун-хаусе, в кафе и ресторане, в магазине и торговом центре, в офисе и предприятии, во дворе и на улице, в Твери и области. 

Доброго времени суток !!! 
Меня зовут Игорь Соловьёв и я помогу вам качественно, не дорого и на долго устранить засор в канализации. 
Я работаю профессионально, профессиональным оборудованием и поэтому 
работы исполняю качественно, профессионально, добропорядочно, честно и на совесть. 
100 % гарантия чистоты труб и систем или возврата денег. 
Выезд на засор в течение одного часа в городе Тверь, также выезжаю в Калининский район и в Тверскую область. 

Работаю только профессиональным оборудованием и даю 
реальную и профессиональную гарантию качества. 

1) Промывка канализационной трубы и системы гидродинамическим способом. 
2) Прочистка, чистка, очистка труб канализации пневмо способом. 
3) Прочистить, чистить, очистить, пробить канализацию электро-механическим способом. 
4) Промыть канализационную трубу и систему паро-кислотным способом. 
5) Устранить ,удалить, ликвидировать засор в трубах профессиональным сантех-тросом, до 50 метров. 
6) Устранение, удаление канализационного засора хим-составом, 
не приносящим вреда трубе и системе. 
Всё оборудование не несёт ущерба трубам и системам. 
7) Прочистка труб. 
8) Прочистка канализационных труб. Устранение засоров в квартире, в частном и загородном доме, в таунхаусе, в коттедже, на даче, а так-же в много квартирном жилом доме. 
Устранение аварийных и срочных засоров в системе общепита, в кафе, в баре, в ресторане, в столовой. 
Устранение засорений труб, в трубе, в трубах, в унитазе, в ванной, в туалете, на кухне, на улице, во дворе, в колодце, между двух колодцев, от дома до колодца. 
А так - же прочистка канализационного засора на предприятии, в организации, в магазине, в торговом 
центре, на АЗС - автозаправке, автомойке и т. д. 
Плановая, квартальная промывка внутренних и наружных систем канализаций на заводах, фермах и т. п. 
Обслуживание канализационной и дренажной системы, быстрый выезд на аварийный вызов. 

Мои услуги для физических и юридических лиц, для частных, коммерческих, муниципальных и государственных учреждений и предприятий. 
Работаю с наличным и безналичным расчётом. 

Устный или официальный договор. 

Работаем в Твери и в всей Тверской области.',
    'all_cities' => false,
    'created_at' => '2017-10-03 12:44:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-NoTitle_599278.jpeg',
    ),
    'phone' => '+7-904-019-18-93',
    'user' => NULL,
    'id' => 941812,
    'city' => 'Тверь',
    'city_id' => 169,
    'url' => '',
    'hide_phone' => 0,
  ),
  85 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Энергетическая чистка квартир, коттеджей и офисов',
    'content' => 'Очищение квартиры, коттеджа, офиса от негативной энергии, установка защиты для отражения негативной энергии из вне. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 12:43:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Энергетическая чистка квартир, коттеджей и офисов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-NoTitle_599273.jpeg',
      1 => 'cheboksary-NoTitle_599274.jpeg',
      2 => 'cheboksary-NoTitle_599275.jpeg',
      3 => 'cheboksary-NoTitle_599276.jpeg',
      4 => 'cheboksary-NoTitle_599277.jpeg',
    ),
    'phone' => '+7-903-322-32-22',
    'user' => NULL,
    'id' => 941811,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => '',
    'hide_phone' => 0,
  ),
  86 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия',
    'content' => 'В ООО РАТМОСТ№1 (г Подольск) требуются:
Электросварщики-монтажники ( звенья, бригады) з\\п сдельная,работа вахтовым методом.
Машинисты крана автомобильного з\\п от 60 000 руб
Водители кат &quot;ВС&quot; з\\п от 55 000 руб Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-10-03 11:56:07',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-575-65-83',
    'user' => NULL,
    'id' => 941805,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  87 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Триколор тв - обмен оборудования',
    'content' => 'Триколор тв - обмен оборудования',
    'extend_content' => 'Центр продаж и обслуживания &quot;Триколор ТВ&quot;

ОБМЕН старого оборудования &quot;Триколор ТВ&quot; на новое с поддержкой каналов высокой четкости FullHD!

Акция «Время Обмена»
Цена обмена: 3999 рублей

Оборудование, участвующее в акции:

CAM-DRE; DRE-4000; DRE-5000; DRS-5001; DRS 5003; DRE-7300; GS-7300; GS 8306; GS 8305; DRS 8305; GS 8307; GS 8308; DRS 8308;

В обмен на старое оборудование вы получите:

Цифровой спутниковый приёмник GS B210 / GS B211 / Conditional Access Module CI+ / GS B520;
Смарт-карту/скретч-карту с включенным просмотром на 31 день телеканалов пакета «Единый».

Акция «Обменяй и смотри в HD!»
Цена обмена: 4599 рублей
GS-8300; DRS-8300; GS-8300M; GS-8300N; GS 8302; GS 8304 в комплекте со смарт-картами

В обмен на старое оборудование вы получите:

Цифровой спутниковый приёмник GS B210 / GS B211 / GS B520;
Смарт-карту/скретч-карту с включенным просмотром на 31 день телеканалов пакета «Единый»;
Шнур Proconnect HDMI-HDMI gold, 1.5 м;
ИК-приёмник внешний LF-DX8 – 1 шт.»

Адреса центров:
г.Сергиев Посад, Московское шоссе 40а
г.Сергиев Посад, Новоугличское шоссе 74в
Оборудование, участвующее в акции:',
    'all_cities' => false,
    'created_at' => '2017-10-03 11:29:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599251.jpeg',
    ),
    'phone' => '+7-925-365-65-65',
    'user' => NULL,
    'id' => 941802,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  88 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление и ремонт мягкой мебели',
    'content' => 'Изготовление и ремонт мягкой мебели',
    'extend_content' => 'Качественное изготовление мягкой мебели по вашим предложениям и желаниям. Помощь в выборе дизайна. А так же ремонт Любимого дивана любой сложности. Большой опыт работы. Звоните.',
    'all_cities' => false,
    'created_at' => '2017-10-03 11:24:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599249.jpeg',
      1 => 'sergiev-posad-NoTitle_599250.jpeg',
    ),
    'phone' => '+7-926-109-92-52',
    'user' => NULL,
    'id' => 941801,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  89 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Юридическая компания Лидер Правосудия',
    'content' => 'Юридическая компания Лидер Правосудия',
    'extend_content' => 'В юридической компании &quot;Лидер Правосудия&quot; вы можете получить профессиональную юридическую помощь.⚠ Спешите⌚ Только до конца ОКТЯБРЯ ',
    'all_cities' => false,
    'created_at' => '2017-10-03 11:18:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_599248.jpeg',
    ),
    'phone' => '+7-903-759-72-33',
    'user' => NULL,
    'id' => 941800,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>