<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Щенков (порода сибирская хаски, чистокровные).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 06:57:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-789-86-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., частично меблированная, семье из 2 человек или женщине).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 06:55:28',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-805-60-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам студию на Вильского',
    'content' => 'Сдам 1-комн студию по ул. Вильского, 34 (ЖК Серебрянный) на 14 этаже в 16-ти этажном панельном доме, общая S - 25 кв.м, ремонт от строителей, балкон застеклен, санузел совмещенный (душ-поддон). В наличии из мебели и бытовой техники: диван, комод, журн.столик, холодильник, обеденный стол + табуретки, стиральная машинка-автомат, напольная вешалка, полка для обуви. Цена 11 500 руб. + счетчики.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-05 05:40:16',
    'period' => 38.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам студию на Вильского',
    'price' => 11500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_537801.jpeg',
      1 => 'krasnoyarsk-_537802.jpeg',
      2 => 'krasnoyarsk-_537803.jpeg',
      3 => 'krasnoyarsk-_537804.jpeg',
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Самаре!!!',
    'content' => 'Приглашаю к сотруднечеству девушек приятной внешности от 18 лет.',
    'extend_content' => 'У нас гибкий график, стабильный доход.',
    'all_cities' => false,
    'created_at' => '2016-12-04 20:36:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-816-68-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гидроизоляционные и Кровельные работы',
    'content' => 'Бригада промышленных альпинистов выполнит строительно-монтажные работы любой сложности: гидроизоляционные работы фасадов, окон, витражей, кровель.Ремонт кровли и крыш. Опыт и профессионализм. Качество работ гарантируем. Мы находимся в г.Сочи. 89182019549',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-04 19:43:27',
    'period' => 91.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'гидроизоляция, кровля',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-201-95-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земля С/Х назначения в Татарстане Мензелинский р-н',
    'content' => 'Мензелинский р-н земля с/х назначения + 2 фермы',
    'extend_content' => 'Мензелинский р-н   101 ГА земли С/Х назначения ,нежилое 1- этажное строение телятник  618,8 кв.м., нежилое 1-этажное строение коровник  1321,8 кв.м.Строение использовались для хранения зерна,все строения в хорошем состоянии',
    'all_cities' => false,
    'created_at' => '2016-12-04 17:18:02',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_537731.jpeg',
      1 => 'kazan-_537732.jpeg',
      2 => 'kazan-_537733.jpeg',
      3 => 'kazan-_537734.jpeg',
    ),
    'phone' => '+7-906-113-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земля С/Х назначения в Татарстане',
    'content' => 'Земельный  участок С/Х назначения  8,81 ГА прилегает к д.Костенеево в 45 км от Набережных Челнов, в 20 км от Елабуги',
    'extend_content' => 'Земельный  участок С/Х назначения  8,81 ГА прилегает к д.Костенеево в 45 км от Набережных Челнов, в 20 км от Елабуги, в 200 м от трассы М7, по краю участка проходит Газ,Свет,Вода централизованная, идеальное место для  сельхоз бизнеса, планировалось для постройки теплиц,продается в связи с переездом, возможен обмен  ( по вашему  предложению) все вопросы по телефону',
    'all_cities' => false,
    'created_at' => '2016-12-04 17:14:44',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_537728.jpeg',
      1 => 'kazan-_537729.jpeg',
      2 => 'kazan-_537730.jpeg',
    ),
    'phone' => '+7-906-113-53-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'Наушники - вкладыши для LeEco cdla Type-C',
    'content' => 'Наушники - вкладыши для LeEco cdla Type-C.
Стереонаушники.

Аналоговое подключение передачи звука, например 3,5-миллиметровый разъём, - это уже прошлое, и на замену приходит цифровое решение, под названием CDLA. 
.
Наушники подключаются к устройству по USB Type-C, а потоковое аудио передаётся на специальный чип в наушниках',
    'extend_content' => 'Наушники имеют:
_ пульт ДУ 
_ встроенный микрофон
_ аналоговый регулятор громкости 
.

Абсолютно новые, не распечатанные
Наушники - вкладыши для LeEco cdla Type-C (Lightning)
_
Возможна доставка по Москве

Цена 440р',
    'all_cities' => false,
    'created_at' => '2016-12-04 13:00:28',
    'period' => 123.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Наушники - вкладыши для LeEco cdla Type-',
    'price' => 440,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-261-91-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги электрика. Электромонтаж любой сложности.',
    'content' => 'Услуги электрика в городе Сызрань. Электромонтажные работы любой сложности. Бесплатная консультация, подбор материалов и составление сметы (расчет расходов). Принимаем заказы круглосуточно.',
    'extend_content' => '- Электромонтаж и электромонтажные работы любой сложности.
- Мелкий бытовой ремонт. 
- Монтаж и обслуживание систем видеонаблюдения.
- Консультация. Диагностика. Ремонт.',
    'all_cities' => false,
    'created_at' => '2016-12-04 12:21:36',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги электрика, электромонтаж',
    'price' => 250,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-701-77-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Самаре!!!',
    'content' => 'Приятная внешность и желание зарабатывать!!',
    'extend_content' => 'Девушки от 18 лет.',
    'all_cities' => false,
    'created_at' => '2016-12-04 10:32:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-816-68-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Самаре!!!',
    'content' => 'От вас требуется приятная внешность и желание зарабатывать!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-04 10:11:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-816-68-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки.Газели, 3т,5т. и т.д.Грузчики!!!',
    'content' => 'Предлагаем услуги грузового такси и грузчиков в Красноярске,в Красноярском крае и по России! 
Грузоперевозки в Красноярске,по Красноярскому краю,по России. 
Газели,3-х тонники,5-ти тонники,камазы,воровайки 
Консультации по телефону. 
Опытные водители и бригада грузчиков выполнят: 
- квартирный и офисный переезд; переезд магазина, склада
- полная подготовка к переезду: разборка мебели, упаковка, сборка, расстановка имущества 
по желанию заказчика и т. д. 
- отдельная перевозка мебели, бытовой техники, пианино, сейфов, банкоматов
- транспортировка промышленного и торгового оборудования 
- любые виды перевозок, 
-погрузо-разгрузочные работы 
-разгрузка и погрузка фур,вагонов,работа на складах 
- утилизация старых пианино, мебели и др. 
-вывоз мусора на свалку 
- любые виды строительных перевозок (а так же вывоз строительного мусора) 
Заключение договора с предоставлением всех необходимых документов. Благодаря большому опыту гарантируется высокий уровень сервиса, оперативность, надежность и качество предоставляемых услуг! 
Любой грузовой транспорт! 
Действует постоянная система скидок! 
Наши преимущества: 
Работаем без выходных и праздничных дней КРУГЛОСУТОЧНО! 
Подача машины как с грузчиками так и без в течении получаса!(возможна моментальная подача авто) 
Опытные водители и грузчики, профессиональные сборщики мебели; 
Парк чистых и специально оборудованных автомобилей; 
Разумное соотношение цена – качество!',
    'extend_content' => 'Предлагаем услуги грузового такси и грузчиков в Красноярске,в Красноярском крае и по России! 
Грузоперевозки в Красноярске,по Красноярскому краю,по России. 
Газели,3-х тонники,5-ти тонники,камазы,воровайки 
Консультации по телефону. 
Опытные водители и бригада грузчиков выполнят: 
- квартирный и офисный переезд; переезд магазина, склада
- полная подготовка к переезду: разборка мебели, упаковка, сборка, расстановка имущества 
по желанию заказчика и т. д. 
- отдельная перевозка мебели, бытовой техники, пианино, сейфов, банкоматов
- транспортировка промышленного и торгового оборудования 
- любые виды перевозок, 
-погрузо-разгрузочные работы 
-разгрузка и погрузка фур,вагонов,работа на складах 
- утилизация старых пианино, мебели и др. 
-вывоз мусора на свалку 
- любые виды строительных перевозок (а так же вывоз строительного мусора) 
Заключение договора с предоставлением всех необходимых документов. Благодаря большому опыту гарантируется высокий уровень сервиса, оперативность, надежность и качество предоставляемых услуг! 
Любой грузовой транспорт! 
Действует постоянная система скидок! 
Наши преимущества: 
Работаем без выходных и праздничных дней КРУГЛОСУТОЧНО! 
Подача машины как с грузчиками так и без в течении получаса!(возможна моментальная подача авто) 
Опытные водители и грузчики, профессиональные сборщики мебели; 
Парк чистых и специально оборудованных автомобилей; 
Разумное соотношение цена – качество!',
    'all_cities' => false,
    'created_at' => '2016-12-04 09:22:43',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки.',
    'price' => 200,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_537638.jpeg',
      1 => 'krasnoyarsk-_537639.jpeg',
    ),
    'phone' => '+7-902-982-61-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки + грузчики',
    'content' => '✅ ГРУЗОПЕРЕВОЗКИ
✅ ГРУЗЧИКИ
✅ СБОРКА МЕБЕЛИ
✅ ДЕМОНТАЖ, СЛОМ СТЕН, ВЕТХИХ СТРОЕНИЙ
✅ ВЫВОЗ МУСОРА
✅ БЕТОННЫЕ РАБОТЫ
✅ ЗЕМЛЕКОПЫ, СНЕГОВИКИ (уборка снега)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-04 08:24:23',
    'period' => 481.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики + Грузоперевозки',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'salavat-_537634.jpeg',
    ),
    'phone' => '+7-917-783-03-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1683,
    'city' => 'Салават',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Новогодние посиделки',
    'content' => 'Новогодние посиделки, корпоративы, свадьбы, дни рождения. Имениннику скидка равная возрасту. Ежедневные бизнес-ланчи, вкусные вечера, шумные и веселые мастер классы. Заходите ул. Кирова 23 кафе &amp;quot;ХАТА&amp;quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-04 08:15:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Хата',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_537630.jpeg',
      1 => 'kaluga-_537631.jpeg',
      2 => 'kaluga-_537632.jpeg',
      3 => 'kaluga-_537633.jpeg',
    ),
    'phone' => '+7-915-892-24-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Домофоны, шлагбаум, сигнализация, ворота',
    'content' => 'Организация предоставляет услуги по монтажу и обслуживанию систем: 
- охранно-пожарной сигнализации 
- видеонаблюдения, контроля доступа систем видеонаблюдения.
-установка домофонов, ремонт и обслуживание уже имеющихся домофонов.
А также установка откатных и распашных ворот, шлагбаума. 
Гарантируем качественную работу и оборудование, техническую поддержку, аккуратный монтаж без свисающих проводов и следов монтажа.По всем вопросам 8-988-240-98-01',
    'extend_content' => 'Организация предоставляет услуги по монтажу и обслуживанию систем: 
- охранно-пожарной сигнализации 
- видеонаблюдения, контроля доступа систем видеонаблюдения.
-установка домофонов, ремонт и обслуживание уже имеющихся домофонов.
А также установка откатных и распашных ворот, шлагбаума. 
Гарантируем качественную работу и оборудование, техническую поддержку, аккуратный монтаж без свисающих проводов и следов монтажа.По всем вопросам 8-988-240-98-01',
    'all_cities' => false,
    'created_at' => '2016-12-04 07:08:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домофоны, шлагбаумы, сигнализация',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-843-15-24',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1860,
    'city' => 'Кропоткин',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'бригада грузчиков',
    'content' => 'квартирные, офисные переезды, стройматериалы, строительный мусор, перевозка пианино',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-04 06:17:09',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-642-11-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 144,
    'city' => 'Кострома',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Новогодние Ёлки',
    'content' => 'Новый Год - это Родные люди, подарки и конечно же Ёлочка! Настоящее украшение Новогоднего Праздника, зелёная красавица прямо с леса!!! Доставим Живую Ёлку в каждый дом! НИЗКИЕ цены, БЕСПЛАТНАЯ доставка!',
    'extend_content' => 'Живые Ёлки:
~ до 1 метра - 500 руб.
~ выше - 800 руб.
~ доставка бесплатно!',
    'all_cities' => false,
    'created_at' => '2016-12-03 20:50:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка бесплатно',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-717-34-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 111,
    'city' => 'Сыктывкар',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'ищет дом',
    'content' => 'ищет дом',
    'extend_content' => 'Семечка привитая стерилизованная 3 летняя собака,выше колена.Ищет дом и заботливых ответственных хозяев,находится в Михайловске',
    'all_cities' => false,
    'created_at' => '2016-12-03 20:35:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'отдам в добрые руки',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_537589.jpeg',
      1 => 'stavropol-_537590.jpeg',
      2 => 'stavropol-_537591.jpeg',
      3 => 'stavropol-_537592.jpeg',
      4 => 'stavropol-_537593.jpeg',
      5 => 'stavropol-_537594.jpeg',
      6 => 'stavropol-_537595.jpeg',
    ),
    'phone' => '+7-906-478-46-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оказываем услуги по грузоперевозкам.',
    'content' => 'Газели 1,5 тонны. - 450р/час.
3х тонник - 650р/час.
Грузчики (русские) - 250р/час.
Сборка/разборка мебели - 300р/час.
Упакуем ваш переезд.
Быстро. Качественно. Не дорого. Имеем большой опыт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-03 16:23:11',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'грузоперевозки',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_537573.jpeg',
    ),
    'phone' => '+7-903-932-60-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ВОССТАНАВЛИВАЮЩИЙ МАССАЖ',
    'content' => 'ОБЩИЙ МАССАЖ ВСЕГО ТЕЛА и ОТДЕЛЬНЫХ ЧАСТЕЙ, РЕЛАКСАЦИОННЫЙ МАССАЖ, МАССАЖ ЛИЦА. Принимаю у себя в чистой, уютной обстановке.Есть все необходимое для Вашего комфортного отдыха.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-03 10:44:37',
    'period' => 158.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-241-89-20',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Монолитчики (выплаты каждые 10 дней)',
    'content' => 'Качественное выполнение работ. Отчет о выполненной работе. Сдача объемов в срок.Вахта (г. Ульяновск), питание, проживание в модулях, спец.одежда предоставляется. Трансфер из Москвы организуется.',
    'extend_content' => 'Требуются монолитчики - одиночки и комплексные бригады.',
    'all_cities' => false,
    'created_at' => '2016-12-03 10:28:57',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_537505.jpeg',
    ),
    'phone' => '+7-977-863-58-68',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => 'сдам квартиру по суточно, для 1-2 чел на монгоре (Космонавтов 5) не для пьянок,гулянок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-03 06:17:52',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сдам',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-456-63-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Монтаж натяжных потолков любой сложности.Цена зависит от объема и сложности конструкции.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 18:29:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-120-77-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Источник бесперебойного питания APC Smart-UPS 750V',
    'content' => 'Продам ИБП APC Smart-UPS 750VA в отличном состоянии. Один из лучших ИБП серверного класса от ведущего производителя. Особенностью этой модели является защита от всплесков напряжения (импульсных бросков напряжения в эл.сети, понижение и повышение напряжения в эл.сети, т.е. на вход компьютеру подается 220в (чистая синусоида), что гарантирует увеличения его срока эксплуатации. В отличном состоянии,  со всеми кабелями, софтом  и документами. ИБП этой модели обеспечивают защиту профессионального уровня по электропитанию для систем, эксплуатируемых в офисах и домашних условиях. При отключении электропитания поддерживает работу компьютера до 30 и более минут.
Вес 13 кг 
Самовывоз',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 16:44:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Источник бесперебойного питания',
    'price' => 9000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-900-640-26-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1 комнатная квартра ю/з тц монгора 4/9',
    'content' => '1-комнатную квартру (Ю/З, ТЦ монгора, 4/9, холодильник, ТВ,  стиральная машина, автомат, мягкий уголок, шкаф, 8000 руб.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 16:29:48',
    'period' => 65.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1 комнатная квартра ю/з тц монгора 4/9',
    'price' => 8000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_537392.jpeg',
      1 => 'syzran-_537393.jpeg',
      2 => 'syzran-_537394.jpeg',
      3 => 'syzran-_537395.jpeg',
      4 => 'syzran-_537396.jpeg',
      5 => 'syzran-_537397.jpeg',
    ),
    'phone' => '+7-937-212-08-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'РОЖДЕСТВЕНСКАЯ РАСПРОДАЖА НОВОСТРОЕК!!!',
    'content' => 'РОЖДЕСТВЕНСКАЯ РАСПРОДАЖА НОВОСТРОЕК: от 1 100 000 р. на новые квартиры!!! Ипотека от 6,5%!!! Скидки до 800тыс.р.!!! Продажа напрямую от застройщиков!!! Успевайте!!!',
    'extend_content' => 'Также оказываем любые другие услуги по операциям с недвижимостью. Консультация бесплатно!!!Профессиональная деятельность застрахована.',
    'all_cities' => false,
    'created_at' => '2016-12-02 14:40:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'БЕСПЛАТНАЯ УСЛУГА ПО ПОДБОРУ НОВОСТРОЙКИ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_537362.jpeg',
      1 => 'ekaterinburg-_537363.jpeg',
      2 => 'ekaterinburg-_537364.png',
      3 => 'ekaterinburg-_537365.jpeg',
      4 => 'ekaterinburg-_537366.jpeg',
      5 => 'ekaterinburg-_537367.jpeg',
      6 => 'ekaterinburg-_537368.jpeg',
      7 => 'ekaterinburg-_537369.jpeg',
    ),
    'phone' => '+7-908-915-33-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Кассир',
    'content' => 'Опыт работы на кассе
Вежливость, доброжелательность',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 14:15:23',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кассир',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-798-30-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Операторы',
    'content' => 'В аналитический центр г. Псков требуются операторы. 
Условия: работа в теплом уютном офисе. 
График работы: 5/2 (сб., вс. -вых.). 
З/п: от 20 000 руб. 
Запись на собеседование по тел. 
8-906-222-33-51(Ирина)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 12:11:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pskov-_537325.jpeg',
    ),
    'phone' => '+7-953-242-53-73',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 160,
    'city' => 'Псков',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'СОВРЕМЕННАЯ ДИАГНОСТИКА ОРГАНИЗМА',
    'content' => 'Определим причину заболеваний на ранней стадии, дадим рекомендации для вашего скорейшего выздоровления+1 сеанс восстановления бесплатно.
По времени занимает 1-1,5 часа, выезд специалиста на дом. 
СТОИМОСТЬ ПРОЦЕДУРЫ ВСЕГО 800р.
Противопоказания: Наличие кардиостимулятора
 Прием пищи и алкоголя в течение ближайшего дня
 Беременность
 Возраст до 12 лет (индивидуально)
 Наличие злокачественных новообразований
 Кровотечение и открытые раны
ЗАПИСАТЬСЯ МОЖНО,ПО ТЕЛ.:8-900-096-07-23 или 248-67-13.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 12:06:51',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ДЛЯ ТЕХ, КОМУ НЕКОГДА БОЛЕТЬ!!!',
    'price' => 800,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chelyabinsk-_537324.jpeg',
    ),
    'phone' => '+7-900-096-07-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Формы резинотехнические',
    'content' => 'Продам Формы резиновые для производства декоративного камня и тротуарной плитки наборы СДЕЛАЙ САМ из 3 форм за 3938 руб ДОСТАВКА транспортной компанией в любой регион России БЕСПЛАТНО видео каталог производства РАБОТАЯ ПО НАШЕЙ ТЕХНОЛОГИИ В ДОМАШНИХ УСЛОВИЯХ МОЖНО ИЗГОТАВЛИВАТЬ КАЧЕСТВЕННЫЙ ПРОДУКТ ИЗ БЕТОНА И ГИПСА КОНСУЛЬТАЦИИ интересный прибыльный бизнес а так же дополнительный заработок декоративный камень сделать очень ПРОСТО даже для отделки своего дома ПОСМОТРИТЕ нашу страничку в интернете forma2000 точка ру',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2016-12-02 11:03:11',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Формы резиновые для производства декоративного камня',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_528397.jpeg',
      1 => 'syzran-NoTitle_528398.jpeg',
      2 => 'syzran-NoTitle_528399.jpeg',
      3 => 'syzran-NoTitle_528400.jpeg',
      4 => 'syzran-NoTitle_528401.jpeg',
    ),
    'phone' => '+7-903-858-98-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'forma2000.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Промышленный альпинизм',
    'content' => 'Промышленный альпинизм. Бригада ищет работу: 
** Ремонт, шпаклевка, штукатурка фасадов
** Окраска фасадов
** Утепление межпанельных швов и герметизация
** Ремонт и окраска оконных откосов снаружи и внутри
** Монтаж, демонтаж рекламы
** Монтаж световых коробов
** Монтаж, демонтаж сливных труб
** Уборка снега с крыш
** Мойка окон
** Утепление квартир и промышленных фасадов по технологии &amp;quot;мокрый фасад&amp;quot;.
Работа выполняется по новым технологиям.
За результат несем ответственность, делаем всё быстро и качественно.
89277738343 Юра
89278950083 Оля',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 10:16:02',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Все высотные работы',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-710-78-78',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реабилитационный центр Авеста',
    'content' => 'Кодирование от алкоголизма, прерывание запоя, вывод из запоя, лечение зависимостей. По всем вопросам звоните +7-(8552)-52-53-58, +7-(8552)-31-48-40, +7-(8552)-78-08-50',
    'extend_content' => 'Медицинская клиника в лице реабилитационного центра «Авеста» оказывает помощь на рынке наркологических услуг с 21 августа 1999 года. Включает в себя реабилитационное отделение и отделение неотложной помощи.
В клинике работают высококвалифицированные специалисты в области психиатрии, наркологии и психотерапии.
Основными направлениями работы нашего предприятия являются детоксикация, интервенция (первичное консультирование и включение больного в лечебную программу), психотерапия и коррекция личностных расстройств, реабилитация и противорецидивные мероприятия.
Часы работы : по записи',
    'all_cities' => false,
    'created_at' => '2016-12-02 09:52:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кодирование, прерывание запоя',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_537302.jpeg',
    ),
    'phone' => '+7-855-231-48-40',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Шпалы строительные и на дрова',
    'content' => 'Продаем шпалы строительные от 200 руб./шт., в зависимости от категории и количества.  Отличный материал для строительства домов, бань, пристроек, садовых домиков и хоз построек. Шпалы на дрова. Камаз 60-70 шт. (7куб.м.) с доставкой по Коркино от 2 500 руб. По доставке в другие города, цену уточняйте. Горят не хуже угля. Хватит на всю зиму! Для строительства не пойдут!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 08:54:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'шпалы, дрова',
    'price' => 200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'korkino-_537266.jpeg',
      1 => 'korkino-_537267.jpeg',
      2 => 'korkino-_537268.jpeg',
    ),
    'phone' => '+7-963-471-55-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2206,
    'city' => 'Коркино',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дед Мороз со Снегурочкой',
    'content' => 'Дед Мороз со Снегурочкой поздравят Ваше милое чадо с Новым Годом! Дед Мороз со Снегурочкой пожелают Вам всего самого наилучшего в наступающем Новом 2017 году.
Стоимость от 2500 рублей в зависимости от даты и времени.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 08:48:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Поздравление Деда Мороза со Снегурочкой',
    'price' => 2500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_537265.jpeg',
    ),
    'phone' => '+7-929-933-87-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Досуг для мужчин в Барнауле',
    'content' => 'Досуг для мужчин в Барнауле.
Хочешь стать моим спутником на пути к яркому наслаждению? Тогда поскорее звони и я увлеку тебя в мир грез, неги, страсти. Тут тебя будет ждать волшебный мир искушений и блаженство.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 08:44:41',
    'period' => 378.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-NoTitle_537261.jpeg',
      1 => 'barnaul-NoTitle_537262.jpeg',
      2 => 'barnaul-NoTitle_537263.jpeg',
      3 => 'barnaul-NoTitle_537264.jpeg',
    ),
    'phone' => '+7-933-931-08-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курс классического массажа (расширенный)',
    'content' => 'Данный курс будет очень полезен и интерес всем, кто хочет изучить массажное дело и открыть для себя новые грани. Курс направлен не только на изучение основ, но и на развитие ваших навыков, ведь, как известно, каждый человек талантлив. Вам поставят руки, откроют все секреты данного искусства и предоставят возможность практики. Много практики!
В конце обучения вы получаете 3 документа: диплом с приложением в твердой корочке, сертификат формата А4 и удостоверение массажиста в твердой корочке.

Обучение проходит в будние дни с 18-00 до 21-00.

ПРИ ЗАПИСИ НА КУРС ПОДАРКИ.ДИСТАНЦИОННЫЙ КУРС МЛАДШЕГО МЕД.ПЕРСОНАЛА И 2 ОБУЧАЮЩИХ РОЛИКА ПО МАССАЖУ ОТ НАШИХ ПРЕПОДАВАТЕЛЕЙ.',
    'extend_content' => 'Наша группа в контакте:https://vk.com/kursmassaja
Наш сайт:http://massage3.xn--80af0agcnfm.xn--p1ai/',
    'all_cities' => false,
    'created_at' => '2016-12-02 08:42:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Весь декабрь скидка 2000 рублей!!!',
    'price' => 12500,
    'year' => 2011,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_537260.jpeg',
    ),
    'phone' => '+7-996-016-70-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Для работы в досуг требуются',
    'content' => 'Работа для девушек в Барнауле
 В сферу услуг требуются сотрудники.
Совершеннолетие (18 полных лет) — Приятная внешность. Модельные данные не требуются, достаточно желания быть привлекательной и ухоженной — Коммуникабельность, умение ладить с людьми. — Отсутствие комплексов. — Пунктуальность и ответственность. — ЖЕЛАНИЕ ЗАРАБАТЫВАТЬ — Остальному научим. Безопасность и конфеденцияльность гарантируем. Возможна как частичная, так и полная занятость.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 08:41:38',
    'period' => 378.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'barnaul-NoTitle_537255.jpeg',
      1 => 'barnaul-NoTitle_537256.jpeg',
      2 => 'barnaul-NoTitle_537257.jpeg',
      3 => 'barnaul-NoTitle_537258.jpeg',
    ),
    'phone' => '+7-933-931-08-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 122,
    'city' => 'Барнаул',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Электро-газосварщик,сантехник.',
    'content' => 'Профессиональный электро-газосварщик,сантехник ищет работу по специальности.Последнее место работы ЖКХ в Новой Москве.Оформление по ТК.Просьба ЖКХ не предлагать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 08:37:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 40000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-977-425-75-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1948,
    'city' => 'Чехов',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехника и отопление.',
    'content' => 'Опытный сантехник выполнит профессионально работы по замене водопроводных труб на полипропиленовые,демонтаж и установку сантехники,приборов учёта воды,электрических бойлеров.Демонтаж и монтаж радиаторов отопления(биметаллические),замена отдельных участков труб полипропиленом.Выезд и консультации бесплатно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 08:26:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chehov-_537249.jpeg',
      1 => 'chehov-_537250.jpeg',
      2 => 'chehov-_537251.jpeg',
      3 => 'chehov-_537252.jpeg',
    ),
    'phone' => '+7-977-425-75-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1948,
    'city' => 'Чехов',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам учасок в г. Сызрани',
    'content' => 'Участок земельный под ИЖС (пер. Насыпной, 5,5 соток, все коммуникации по улице, 350 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 07:45:44',
    'period' => 327.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'учасок под строительство',
    'price' => 350000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-51-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок',
    'content' => 'Участок 10.6 соток Полетаево 2. Срочно! Недорого! Возле насыпного проезда от центра поселка до р. Миасс. 150 м до центра пос., 400 м до берега р. Миасс – рыбалка, грибные леса, планируется пляж. Рядом газ, электричество. Хорошие дороги через с/з, п. Шершни, АМЗ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-02 04:52:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок 10.6 соток в Полетаево 2',
    'price' => 75000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-044-63-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Честный ремонт за честные деньги!',
    'content' => 'Произвожу ремонт квартир, домов, жилых и нежилых помещений любой сложности: и «под ключ» и частичный ремонт! Всевозможные виды работ по улучшению вашего интерьера. Осуществляю следующие виды работ: малярные работы, шпатлевка, выравнивание стен и потолков, поклейка обоев, все виды декоративного покрытия стен, в т.ч. барельеф, конструкции любой сложности из гипсокартона, монтаж подвесных и натяжных одно и многоуровневых потолков, укладка плитки, установка межкомнатных дверей, монтаж теплого пола, ламинат, линолеум, паркетная доска, монтаж инженерных сетей и сантехнического оборудования, электрика, дизайн и монтаж встроенных шкафов, сборка и установка мебели. Помогу в покупке и доставке материала. Работаю без посредников по предварительно согласованной с заказчиком смете. Возможны скидки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-01 18:19:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-120-77-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'СОЛНЦЕ - МОРЕ - ОТДЫХ в ИСПАНИИ',
    'content' => 'Вся Россия
ОСЯ ЛИБЕРМАНН
+
СЕЗОН ОТКРЫТ.....Прекрасное предложение услуг по Организации программ отдыха в ИСПАНИИ (любые курорты) По Вашему желанию и Вашим возможностям подберем и организуем Вам и Вашим друзьям программы отдыха по интересам и месту отдыха. Есть прекрасные предложения по отдыху связанному со спортом.... Теннисная Академия &amp;quot; ОЛИМП &amp;quot; в Валенсии.... предоставит Вам программы и прекрасные корты для игры и обучения с проф. мастерами по теннису.... так же гольф и мини поля для футбола. Для людей увлекающихся водными дисциплинами - это аренда оборудования для занятий спортом. Если возникнет желание есть возможность детей отправить в летний лагерь в Академию. По желанию отдыхающих кто интересуется культурой и традициями ИСПАНИИ...поездки в МАДРИД (ПРАДО) РАДУШИЕ ИСПАНИИ - Это прекрасная почва для развития и поддержания взаимовыгодных и совместных программ делового - спортивного и культурного развития. Путешествуйте и Отдыхайте вместе с нами. Инф по теме данного предложения в Санкт-Петербурге Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит) =============================',
    'extend_content' => 'Вся Россия
ОСЯ ЛИБЕРМАНН
+
СЕЗОН ОТКРЫТ.....Прекрасное предложение услуг по Организации программ отдыха в ИСПАНИИ (любые курорты) По Вашему желанию и Вашим возможностям подберем и организуем Вам и Вашим друзьям программы отдыха по интересам и месту отдыха. Есть прекрасные предложения по отдыху связанному со спортом.... Теннисная Академия &quot; ОЛИМП &quot; в Валенсии.... предоставит Вам программы и прекрасные корты для игры и обучения с проф. мастерами по теннису.... так же гольф и мини поля для футбола. Для людей увлекающихся водными дисциплинами - это аренда оборудования для занятий спортом. Если возникнет желание есть возможность детей отправить в летний лагерь в Академию. По желанию отдыхающих кто интересуется культурой и традициями ИСПАНИИ...поездки в МАДРИД (ПРАДО) РАДУШИЕ ИСПАНИИ - Это прекрасная почва для развития и поддержания взаимовыгодных и совместных программ делового - спортивного и культурного развития. Путешествуйте и Отдыхайте вместе с нами. Инф по теме данного предложения в Санкт-Петербурге Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит) =======================================================================================',
    'all_cities' => false,
    'created_at' => '2016-12-01 17:02:04',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 0,
    'year' => 1912,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_537156.jpeg',
      1 => 'moskva-_537157.jpeg',
      2 => 'moskva-_537158.jpeg',
      3 => 'moskva-_537159.jpeg',
      4 => 'moskva-_537160.jpeg',
      5 => 'moskva-_537161.jpeg',
      6 => 'moskva-_537162.jpeg',
      7 => 'moskva-_537163.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'РАДУШИЕ и СОЛНЦЕ ИСАНИИ',
    'content' => 'Вся Россия
ОСЯ ЛИБЕРМАНН
+
СЕЗОН ОТКРЫТ.....Прекрасное предложение услуг по Организации программ отдыха в ИСПАНИИ (любые курорты) По Вашему желанию и Вашим возможностям подберем и организуем Вам и Вашим друзьям программы отдыха по интересам и месту отдыха. Есть прекрасные предложения по отдыху связанному со спортом.... Теннисная Академия &amp;quot; ОЛИМП &amp;quot; в Валенсии.... предоставит Вам программы и прекрасные корты для игры и обучения с проф. мастерами по теннису.... так же гольф и мини поля для футбола. Для людей увлекающихся водными дисциплинами - это аренда оборудования для занятий спортом. Если возникнет желание есть возможность детей отправить в летний лагерь в Академию. По желанию отдыхающих кто интересуется культурой и традициями ИСПАНИИ...поездки в МАДРИД (ПРАДО) РАДУШИЕ ИСПАНИИ - Это прекрасная почва для развития и поддержания взаимовыгодных и совместных программ делового - спортивного и культурного развития. Путешествуйте и Отдыхайте вместе с нами. Инф по теме данного предложения в Санкт-Петербурге Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'extend_content' => 'Вся Россия
ОСЯ ЛИБЕРМАНН
+
СЕЗОН ОТКРЫТ.....Прекрасное предложение услуг по Организации программ отдыха в ИСПАНИИ (любые курорты) По Вашему желанию и Вашим возможностям подберем и организуем Вам и Вашим друзьям программы отдыха по интересам и месту отдыха. Есть прекрасные предложения по отдыху связанному со спортом.... Теннисная Академия &quot; ОЛИМП &quot; в Валенсии.... предоставит Вам программы и прекрасные корты для игры и обучения с проф. мастерами по теннису.... так же гольф и мини поля для футбола. Для людей увлекающихся водными дисциплинами - это аренда оборудования для занятий спортом. Если возникнет желание есть возможность детей отправить в летний лагерь в Академию. По желанию отдыхающих кто интересуется культурой и традициями ИСПАНИИ...поездки в МАДРИД (ПРАДО) РАДУШИЕ ИСПАНИИ - Это прекрасная почва для развития и поддержания взаимовыгодных и совместных программ делового - спортивного и культурного развития. Путешествуйте и Отдыхайте вместе с нами. Инф по теме данного предложения в Санкт-Петербурге Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'all_cities' => false,
    'created_at' => '2016-12-01 16:53:18',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 0,
    'year' => 1920,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_537148.jpeg',
      1 => 'sankt-peterburg-_537149.jpeg',
      2 => 'sankt-peterburg-_537150.jpeg',
      3 => 'sankt-peterburg-_537151.jpeg',
      4 => 'sankt-peterburg-_537152.jpeg',
      5 => 'sankt-peterburg-_537153.jpeg',
      6 => 'sankt-peterburg-_537154.jpeg',
      7 => 'sankt-peterburg-_537155.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется торговый представитель.',
    'content' => '- Выезды на объекты к заказчикам компании. 
- Диагностика состояния окон, выявление неисправностей.
- Замеры объектов, консультирование клиентов.',
    'extend_content' => '- Наличие автомобиля.
- Навыки продаж.
- Знание города.',
    'all_cities' => false,
    'created_at' => '2016-12-01 14:10:19',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Менеджер, без опыта, продавец, авто',
    'price' => 33500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_537130.jpeg',
    ),
    'phone' => '+7-903-649-21-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется листовщик.',
    'content' => 'Распространение рекламных листовок в закрепленном районе города.',
    'extend_content' => 'Мобильность, исполнительность, возраст от 18-ти лет.',
    'all_cities' => false,
    'created_at' => '2016-12-01 14:04:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'промоутер, без опыта',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_537129.jpeg',
    ),
    'phone' => '+7-903-649-21-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Ресторан для питомца',
    'content' => 'Мы предлагаем Вам натуральные корма глубокой заморозки из свежего мяса и субпродуктов для Ваших питомцев с доставка по г. Орлу. Не надо ходить по рынкам и магазинам в поисках продуктов для вашего питомца! 8-920-818-30-30 Заказывайте все у нас!',
    'extend_content' => 'ПОЛЕЗНЫЕ, КАЧЕСТВЕННЫЕ МЯСОПРОДУКТЫ УЖЕ НАРЕЗАНЫ И УПАКОВАНЫ В МЕЛКУЮ УПАКОВКУ ОТ 500Г ДО 1 КГ.
КАЧЕСТВО ПРОДУКЦИИ ПОДТВЕРЖДАЕТСЯ ВЕТЕРИНАРНЫМ СВИДЕТЕЛЬСТВОМ. ПРОДУКЦИЯ ПРОИЗВОДИТСЯ ТОЛЬКО ИЗ ОТЕЧЕСТВЕННЫХ МЯСОПРОДУКТОВ.
 За последний месяц число наших клиентов увеличилось в 4 раза! Присоединяйтесь!',
    'all_cities' => false,
    'created_at' => '2016-12-01 12:33:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мясопродукты для животных',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-_537086.jpeg',
      1 => 'orel-_537087.png',
      2 => 'orel-_537088.jpeg',
      3 => 'orel-_537089.jpeg',
      4 => 'orel-_537090.jpeg',
    ),
    'phone' => '+7-920-818-30-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Шлифовщик',
    'content' => 'Обработка деталей на бесцетрево-шлифовальном станке;
Шлифовка и доводка цилиндрических наружных поверхностей, деталей и инструмента по 7-8 квалитетам на бесцентрово-шлифовальном станке;
Наладка и подналадка станка;
Управление подъемо-транспортным оборудованием с пола;
Строповка и увязку грузов.',
    'extend_content' => 'Опыт работы более 1 года, желательно наличие удостоверения стропальщика.',
    'all_cities' => false,
    'created_at' => '2016-12-01 12:23:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 41000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-688-45-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Штамповщик',
    'content' => '- Производить пробивку, гибку и вырубку изделий на штамповочных прессах;
- Чтение чертежей.',
    'extend_content' => 'Опыт работы не менее 1 года.',
    'all_cities' => false,
    'created_at' => '2016-12-01 12:18:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 44000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-688-45-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Штамповщик',
    'content' => 'Производить пробивку, гибку и вырубку изделий на штамповочных прессах;
Чтение чертежей.',
    'extend_content' => 'Опыт работы не менее 1 года.',
    'all_cities' => false,
    'created_at' => '2016-12-01 12:09:20',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 41000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-688-45-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру',
    'content' => '1-комнатную квартиру (РМЗ, на длительный срок, 7000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-01 11:52:54',
    'period' => 145.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 7000,
    'year' => 1996,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-968-42-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Комплект резины для а/м &quot;Победа&quot; (5 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-01 10:45:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-969-93-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЖИТЬ!!!',
    'content' => 'Жить,не смотря ни на что!!!Помощь психолога.Запись по телефону.',
    'extend_content' => 'Магистр практической психологии',
    'all_cities' => false,
    'created_at' => '2016-12-01 09:55:58',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Помощь психолога',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_537063.jpeg',
    ),
    'phone' => '+7-906-651-86-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда,Услуги Дизельного Компрессора Продувка,Опре',
    'content' => '•	АРЕНДА  МАЛОШУМНОГО  ЯПОНСКОГО ДИЗЕЛЬНОГО  КОМПРЕССОРА  AIRMAN PDS-90-S
•	-ДОСТАВКА ДО ОБЪЕКТА,ЗАПРАВКА,ПЛЮС ОПЫТНЫЙ ОПЕРАТОР
•	-8 АТМ,3 КУБ,2 ВЫХОДА,4 ОТБОЙНЫХ МОЛОТКА,ШЛАНГ 100 М.
•	-ОПРЕССОВКА И ОБСЛУЖИВАНИЕ  НЕФТЕ-ГАЗОПРОВОДОВ
•	-ПРОКЛАДКА ОПТОВОЛОКОННЫХ ЛИНИЙ СВЯЗИ
•	-ПЕСКОСТРУЙНЫЕ,ПРОДУВОЧНЫЕ РАБОТЫ
•	-СБИВКА СВАЙ,БЕТОНА,КИРПИЧА,ФУНДАМЕНТА,ПОЛА
•	-ПРОМЫВКА СКВАЖИН  ДЛЯ ВОДЫ
•	-КОРРЕКЦИЯ  ПРОЕМОВ,ПЕРЕКРЫТИЙ
•	-ЗАКЛЮЧЕНИЕ ДОГОВОРА,ПОСТОЯННЫМ КЛИЕНТАМ СКИДКИ
•	-ТЕЛ: 8-904-318-48-17; 8-912-747-00-18',
    'extend_content' => '•	АРЕНДА  МАЛОШУМНОГО  ЯПОНСКОГО ДИЗЕЛЬНОГО  КОМПРЕССОРА  AIRMAN PDS-90-S
•	-ДОСТАВКА ДО ОБЪЕКТА,ЗАПРАВКА,ПЛЮС ОПЫТНЫЙ ОПЕРАТОР
•	-8 АТМ,3 КУБ,2 ВЫХОДА,4 ОТБОЙНЫХ МОЛОТКА,ШЛАНГ 100 М.
•	-ОПРЕССОВКА И ОБСЛУЖИВАНИЕ  НЕФТЕ-ГАЗОПРОВОДОВ
•	-ПРОКЛАДКА ОПТОВОЛОКОННЫХ ЛИНИЙ СВЯЗИ
•	-ПЕСКОСТРУЙНЫЕ,ПРОДУВОЧНЫЕ РАБОТЫ
•	-СБИВКА СВАЙ,БЕТОНА,КИРПИЧА,ФУНДАМЕНТА,ПОЛА
•	-ПРОМЫВКА СКВАЖИН  ДЛЯ ВОДЫ
•	-КОРРЕКЦИЯ  ПРОЕМОВ,ПЕРЕКРЫТИЙ
•	-ЗАКЛЮЧЕНИЕ ДОГОВОРА,ПОСТОЯННЫМ КЛИЕНТАМ СКИДКИ
•	-ТЕЛ: 8-904-318-48-17; 8-912-747-00-18',
    'all_cities' => false,
    'created_at' => '2016-12-01 07:39:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда,Услуги Дизельного Компрессора',
    'price' => 850,
    'year' => 2010,
    'coords' => 
    array (
      0 => '56.89059426188385',
      1 => '53.24417950041591',
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_537024.jpeg',
      1 => 'izhevsk-_537025.jpeg',
      2 => 'izhevsk-_537026.jpeg',
      3 => 'izhevsk-_537027.png',
      4 => 'izhevsk-_537028.jpeg',
    ),
    'phone' => '+7-904-318-48-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Сдам нежилое помещение , мансарда',
    'content' => 'Сдам нежилое помещение, мансарда, площадью 12.1 и 17.0 м, Цена за 1 кв.м-500 р.
По ул. Федерации 52',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-01 07:30:37',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_537022.jpeg',
      1 => 'ulyanovsk-_537023.jpeg',
    ),
    'phone' => '+7-937-275-13-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Офисный и квартирный переезд',
    'content' => 'Мы профессионально подходим к решению Ваших задач, выполняем заказы, учитывая широкий спектр Ваших потребностей, и в удобном именно для Вас режиме.

Грузчики, работающие в штате нашей компании, обладают всеми необходимыми навыками для проведения быстрых и качественных погрузо-разгрузочных работ разных степеней сложности.

Всегда рады вам помочь 999-151.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-01 07:26:32',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги грузчиков',
    'price' => 250,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_537016.jpeg',
      1 => 'astrahan-_537017.jpeg',
      2 => 'astrahan-_537018.jpeg',
      3 => 'astrahan-_537019.jpeg',
    ),
    'phone' => '+7-927-569-91-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колеса зимние к Нива 21212 (2 шт., в сборе, б/у, r-16). Т. 8-919-815-10-74.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-01 06:49:53',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-499-55-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => '',
    'content' => 'Оптовая металлобаза. Все в собственности, местонахождение в городе, в очень хорошем месте. Возможно долевое участие в любых пропорциях, т.к. несет доход в зависимости от оборотных средств. Доходность от 30 % до 50 % годовых. Стоимость 9 млн. 500 т. р. Телефон: 8-983-321-28-88',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-12-01 06:01:07',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-NoTitle_436264.jpeg',
    ),
    'phone' => '+7-913-007-59-39',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кодирование алкогольной зависимости',
    'content' => 'Врач нарколог высшей категории. Стаж работы более 30 лет! Я действительно смогу вам помочь! Имеются противопоказания, применяется после консультации с врачом. Тел.21-37-10',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 15:37:58',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кодирование алкогольной зависимости.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_536956.jpeg',
    ),
    'phone' => '+7-900-921-01-70',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Изготовление мебели на заказ',
    'content' => 'Изготовление корпусной мебели на заказ. Кухни, шкафы купе, гардеробные, прихожие. Высокое качество по реальным ценам в короткие сроки. Индивидуальные проекты по вашим размерам',
    'extend_content' => '2. КРАТЧАЙШИЕ СРОКИ изготовления заказов (от 10 рабочих дней). 
3. ИНДИВИДУАЛЬНЫЙ ПОДХОД к каждому заказчику (индивидуальный дизайн в соответствии с планировкой помещения и 
возможностью оформления заказа на дому). 
4. Работа без рекламаций. 
5. ДОСТАВКА продукции в УДОБНОЕ для Вас ВРЕМЯ. 
6. БОЛЬШОЙ ВЫБОР предлагаемых материалов и фурнитуры. 
7.КОНТРОЛЬ качества продукции. 
8. ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА. 
9.Мы не платим за АРЕНДУ торговых площадей, что снижает стоимость минимум на 30 %.',
    'all_cities' => false,
    'created_at' => '2016-11-30 12:59:02',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мебель на заказ',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_536920.jpeg',
    ),
    'phone' => '+7-911-227-69-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Lada Granta (2012 г. в., цвет черный, пробег 100 т. р., 245 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 12:25:41',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-836-50-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Колонки от домашнего кинотеатра &quot;Samsung&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 12:23:31',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-32-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'минипивоварни',
    'content' => 'ИЗГОТОВЛЕНИЕ МИНИПИВОВАРНЕЙ ПОД КЛЮЧ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 12:08:07',
    'period' => 588.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'adler-NoTitle_536909.jpeg',
    ),
    'phone' => '+7-964-944-50-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2510,
    'city' => 'Адлер',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'минипивоварни',
    'content' => 'ИЗГОТОВЛЕНИЕ МИНИПИВОВАРНЕЙ ПОД КЛЮЧ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 10:55:29',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_536847.jpeg',
    ),
    'phone' => '+7-964-944-50-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Стульчик для кормления.',
    'content' => 'БУ Стульчик для кормления, коляска - трансформер, кенгуру. Звоните, по цене договоримся.',
    'extend_content' => 'Все немного бу. Стульчик по цвету универсальный, коляска - сиреневая.',
    'all_cities' => false,
    'created_at' => '2016-11-30 09:51:07',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стульчик для кормления.',
    'price' => 0,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-178-00-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 348,
    'city' => 'Елец',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сало горячего копчения',
    'content' => 'На заказ сало горячего копчения. Так же можно, заказать копчения из - мяса, курицы, рульки - все очень вкусно. так как сделано с душой, как для себя и в главное в домашних условиях. Будет вкуснятина на новогоднем столе.',
    'extend_content' => 'Есть сало от местного фермера или привозите свое.',
    'all_cities' => false,
    'created_at' => '2016-11-30 09:43:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Горячего копчения',
    'price' => 450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-178-00-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 348,
    'city' => 'Елец',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'тестирование организма на АПК &amp;quot;ДИАНЕЛ&amp;quot; в течение 1,5-2 часов без какой-либо предварительной подготовки',
    'extend_content' => 'выявляются существующие заболевания, предрасположенности к заболеваниям, причинами которых могут быть микроорганизмы, аллергены, вирусы.Специалистом выдается бесплатная консультация и заключение по улучшению состояния здоровья.',
    'all_cities' => false,
    'created_at' => '2016-11-30 08:59:49',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'абсолютно безболезненно и безопасно',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-019-31-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 179,
    'city' => 'Биробиджан',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'куплю 2 шкафа от стенки НЕРИС',
    'content' => 'куплю 2 шкафа от стенки НЕРИС или отдельно восемь дверок от неё',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-11-30 07:16:43',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'куплю 2 шкафа от стенки НЕРИС',
    'price' => 1000,
    'year' => 1991,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-768-36-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
);?>