<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются рабочие на производство мебели',
    'content' => 'Все вопросы по телефону +7-927-269-88-55 Сергей',
    'extend_content' => 'Без в/п! Ответственность, аккуратность, пунктуальность.',
    'all_cities' => false,
    'created_at' => '2016-08-26 09:59:34',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-999-172-50-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт квартир',
    'content' => 'выполним любые виды отделочных работ.цена договорная.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 09:31:38',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-_513925.jpeg',
      1 => 'bryansk-_513926.jpeg',
      2 => 'bryansk-_513927.jpeg',
      3 => 'bryansk-_513928.jpeg',
      4 => 'bryansk-_513929.jpeg',
      5 => 'bryansk-_513930.jpeg',
      6 => 'bryansk-_513931.jpeg',
      7 => 'bryansk-_513933.jpeg',
    ),
    'phone' => '+7-953-288-98-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Курсы &amp;quot;Дизайн интерьера&amp;quot;',
    'content' => 'Индивидуальное обучение!
Скидки тем, кто придет с другом или подругой!
Выдается сертификат.

Все не только рассказывается, но и показывается в красочных картинках на компьютере, в журналах, в книгах!!!',
    'extend_content' => 'ПРОГРАММА:
В основе дизайна 3 основных направления:
-СТИЛЬ (исторические стили, современные, авангардные, этнические и т.д.)
-ЦВЕТ ( психологическое воздействие цветов, способность цвета визуально изменять пространство, TREND года, модные цветовые сочетания и др.)
-КОМПОЗИЦИЯ

Также история дизайна, перепланировка и зонирование, способы расстановки мебели, применение материалов, эффекты зрительно увеличивающее пространство и многое-многое другое...

В процессе обучения мы будем создавать ваш собственный проект (квартиры, дома) под присмотром опытного преподавателя!

Все секреты открывать не будем, записывайтесь к нам на курсы! :)',
    'all_cities' => false,
    'created_at' => '2016-08-26 09:26:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 6000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '52.49728882025939',
      1 => '83.5169763164283',
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_513919.jpeg',
      1 => 'novosibirsk-_513920.jpeg',
    ),
    'phone' => '+7-983-314-87-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок в Подмосковье',
    'content' => 'Участок сельхоз назначения в Подмосковье. 
Участок 18,4 га ,или 1840 соток ,у озера, на поле более 100 га,
    земли сельскохозяйственного назначения,
    форма участка- квадрат, примыкает к лесу, речке, озеру.
    Высокий, почва плодородная.
    от Москвы до 90 км по Федеральному шоссе Москва-Дон.
    Документы готовы. Межевание проведено, налоги оплачены.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2016-08-26 08:34:28',
    'period' => 185.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок сельхоз назначения',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_513890.jpeg',
      1 => 'syzran-NoTitle_513891.jpeg',
      2 => 'syzran-NoTitle_513892.jpeg',
      3 => 'syzran-NoTitle_513893.jpeg',
    ),
    'phone' => '+7-987-454-77-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок в курортной зоне',
    'content' => 'Продажа Участка в Санкт-Петербурге. Этот участок находится в Санкт-Петербурге, Курортный район, на побережье  Финского Залива, в соснах.
 Элитная застройка, всего 18 участков, забор, охрана, видео наблюдение. 
Площадь участка 18,68 сот. земли населенных пунктов, городская прописка, все коммуникации – центральные: водопровод, канализация, электричество 20 кВт, газ магистральный, 
коммуникации находятся на границе участка. 

В шаговой доступности пляжи Финского Залива,(примерно 300 метров до пляжа), объекты инфраструктуры.
Санатории, пансионаты, дома отдыха, рядом шикирная местность..
Подъезд отличный. Документы готовы. На плане - участок N16.',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2016-08-26 08:26:22',
    'period' => 185.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продажа Участка в Санкт-Петербурге',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_513884.jpeg',
      1 => 'syzran-NoTitle_513885.jpeg',
      2 => 'syzran-NoTitle_513886.jpeg',
      3 => 'syzran-NoTitle_513887.jpeg',
      4 => 'syzran-NoTitle_513888.jpeg',
    ),
    'phone' => '+7-987-454-77-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, р-н приемного пункта, документы) или продам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 08:04:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-122-71-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (Ю/З, р-н пожарного Депо, верхний ряд, 24 кв. м., хороший погреб, свет, 110 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 08:02:31',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-155-71-91',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 3,
    ),
    'name' => '',
    'content' => 'Мотоцикл УРАЛ (1966 г. в., антикварный, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 07:58:00',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-208-26-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (р-н Драм. театра, мебель, на длительный срок, 8 т. р./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 07:31:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-05-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ваше Свадебное видео в Самаре',
    'content' => 'Яркое, живое видео в формате HD
Видеосъёмка Вашего события ведётся на современную цифровую видеокамеру Sony, дающую высокое качество и детализацию
Красивый свадебный фильм в формате HD высокой чёткости. 
Продолжительность фильма 2, 5 - 3 часа:
- утро жениха и невесты, выкуп, загс, прогулка, романтический видеоклип, банкет,
- музыкальное оформление, титровое оформление, футажи
- рабочая и творческая цветокоррекция (правка баланса, яркости, цветовая обработка эпизодов фильма и т. п.),
А также, МУЗЫКАЛЬНЫЙ фотоколлаж:
- “Детство, юность, …”
- “Смешные картинки”
- “Фотография на память”
- Заключительный очень красивый “ФОТОКОЛЛАЖ”
Нереально... Красивая... Музыка... и Стихи!

и многое другое...',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 07:24:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_513875.jpeg',
    ),
    'phone' => '+7-927-019-70-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван и два кресла (цвет бордовый). Срочно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 07:21:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-22-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Привлекаем денежные средства выгодных условиях',
    'content' => 'Кредитный потребительский кооператив привлекает денежные средства граждан на выгодных условиях, выше банковских процентов.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 07:19:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вклады',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-034-51-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать детскую с маятником (матрац).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 07:07:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-890-88-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Хряка (2 самки супоростные, 5 шт., возраст 5 месяц, 10 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 06:36:34',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-823-93-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Коз дойных.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 06:06:36',
    'period' => 322.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-020-46-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '3-комнатную квартиру (ул. Московская, 4 А, русской порядочной семье, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-26 05:54:20',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-86-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => '',
    'content' => 'Продам здание под производственную базу 996 кв. м, 3 этажа и подземный этаж, без внутренней отделки + 2 ангара. КСТ Сельмаш, 22, ул. Добролюбова. Тел. 89276151882',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 17:33:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-18-82',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж на дому (только для женщин)',
    'content' => '«Эффeкт массажа- eстeствeннaя вoccтaнaвливaющая cилa оргaнизмa, cилa жизни» (Гиппокрaт) 

Приглaшaю Вaс на лечебный, гигиенический массаж. Прaктикую клaccичecкий массаж спины, массаж шейно-воротниковой зоны, расслабляющий массаж &amp;quot;Антистресс&amp;quot; (общий), баночный массаж (вакуумный), медовый массаж, антицеллюлитный массаж. Ароматерапия. Индивидуaльный эффeктивный пoдхoд. Работаю с выездом к вам по договоренности. Прeдвaритeльнaя зaпиcь пo тeлeфoну.',
    'extend_content' => 'Массаж являяeтcя oдним из cредcтв oздoрoвлeния, нaряду с зaнятиями cпoртoм, прaвильным питaнием. Массаж - этo спoсoб лeчeния и прeдупрeждeния рaзличных бoлeзнeй, мoжeт быть вaжным кoмпoнентом вашегo здoрoвoго oбраза жизни. Oн пoмогает coхранять тeлo и дух в нaилучшeй фoрме. C егo пoмoщью прoхoдит лечение мнoгих забoлеваний, oсoбo выдeляются тaкиe нeприятныe сoстoяния, как стрессы и беспoкoйствo. Массаж пoмoгает быcтрo вoсстанoвиться пoсле стресса и избeжaть забoлеваний, cвязaнных с пoстoянным нeрвным нaпряжeниeм, oбезбoливает бoлeвые тoчки, расслабляет напряженные мышцы, умeньшаeт беспoкoйство, нoрмализует блoкированный энeргeтический пoтoк, усиливаeт функции иммуннoй систeмы, вoсстанавливает чувcтвo спoкoйствия и благoпoлучия. Массаж исключительнo благoтвoрно вoздействует нa физиoлoгическое сoстoяние человека, oбладает свoеoбразным психoтерaпевтическим эффектoм, пoлoжительно вoздействует на эмoциoнальное сoстoяние, спoсoбствует расслаблению и отдыху.',
    'all_cities' => false,
    'created_at' => '2016-08-25 17:19:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_513785.jpeg',
      1 => 'cheboksary-_513786.jpeg',
      2 => 'cheboksary-_513787.jpeg',
    ),
    'phone' => '+7-952-310-93-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам овощехранилище',
    'content' => 'Продается ячейка в овощехранилище (г. Новосибирск). Расположена на Челюскинском жилмассиве в Железнодорожном районе г.Новосибирска (остановка «ул.1905 года») рядом с домом № 30/1 по ул.1905 года. В собственности. Размеры 1.02Х1.65 (1, 8 кв.м). Высота потолка 2.60. Ячейка находится рядом с вытяжной вентиляцией, хорошо проветривается. Металлическая дверь, оборудована полками для хранения банок, имеется парковка возле здания.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 15:24:52',
    'period' => 95.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам овощехранилище в Новосибирске',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_513756.jpeg',
      1 => 'novosibirsk-_513757.jpeg',
      2 => 'novosibirsk-_513758.jpeg',
    ),
    'phone' => '+7-953-809-30-66',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'эротический массаж',
    'content' => 'Массаж от макушки до пяток для мужчин.',
    'extend_content' => 'Расслабляющий эротический массаж для всего тела.',
    'all_cities' => false,
    'created_at' => '2016-08-25 14:15:04',
    'period' => 498.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'эротический массаж',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-972-72-56',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдам',
    'content' => 'Сдаю квартиру по ул.Анфиногенова д.5 11м В квартире натяжные потолки,диван,столик,2 пуфика.Светлая,теплая комната на общей кухне:туалет,ванна,раковина.Соседи тихие,подъезд чистый и сухой.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 14:14:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Рябково',
    'price' => 4500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-560-84-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам',
    'content' => 'Участок снт&amp;quot;Риск&amp;quot; 12 соток высокое место,сад плодоносит,обрабатывается,рядом газ.Охраняется,(камеры),приватизирован.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 14:06:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'За Синтезом',
    'price' => 550,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-560-84-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам',
    'content' => 'Продам участок в Заборке ижс 10 сот.Есть водопровод,сад,сарай,огорожен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 13:59:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Заборка',
    'price' => 120000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-560-84-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам',
    'content' => 'Продаю участок снт&amp;quot;Северянка&amp;quot;д.Северное 7 сот.Загорожен,электричество,газ по улице.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 13:54:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'За Увалом',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-560-84-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'продам',
    'content' => 'Продаю участок в Балках 10 сот.ижс огорожен проф.листом,электр.(220-380в).Газ по улице,на участке:щебень,песок,скважина,сарай.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 13:49:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Балки',
    'price' => 580000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-560-84-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Логопед в Армавире',
    'content' => 'Качественная коррекция речевых нарушений у детей и взрослых. Услуги высококвалифицированного учителя-логопеда, психолога: развитие речи, фонематического слуха, логического мышления, внимания, памяти, коррекция звукопроизношения, подготовка к школе. Логоритмика для малышей 2-3 лет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 13:42:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'логопед подготовка к школе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'armavir-_513748.jpeg',
    ),
    'phone' => '+7-918-212-76-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 346,
    'city' => 'Армавир',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'СРОЧНО СНИМУ КВАРТИРУ, ГОСТИНКУ, МАЛОСЕМЕЙКУ ИЛИ КОМНАТУ НА ДЛИТЕЛЬНЫЙ СРОК, С МЕБЕЛЬЮ, БЫТОВОЙ ТЕХНИКОЙ. МУЖЧИНА ВРАЧ, АККУРАТНЫЙ, БЕЗ В/П. ЧИСТОТУ И СВОЕВРЕМЕННУЮ ОПЛАТУ ГАРАНТИРУЮ 100%. СТРОГО ОБЯЗАТЕЛЬНО БЕЗ ПОСРЕДНИКОВ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 13:00:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipetsk-NoTitle_513744.jpeg',
    ),
    'phone' => '+7-951-211-67-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки (возраст 2 месяца, окрас сиамский, черепаховый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 12:32:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-309-49-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Веста&quot; (х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 12:20:42',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-128-41-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Компрессор ЗИЛ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 12:16:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-029-88-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1 комнатная квартира .В центре города . 41 кв.м ,5',
    'content' => '1 комнатная квартира .В центре города . 41 кв.м ,5/9 эт. ул.Навагинская 12,мебель ,бытовая техника .Посуда и постельное белье. Галерея,Администрация,Поющие фонтаны,магазины,кафе,ночные клубы,до моря 5-7 мин пешком
Арендн. плата :3500 р. в сутки',
    'extend_content' => '1 комнатная квартира .В центре города . 41 кв.м ,5/9 эт. ул.Навагинская 12,мебель ,бытовая техника .Посуда и постельное белье. Галерея,Администрация,Поющие фонтаны,магазины,кафе,ночные клубы,до моря 5-7 мин пешком
Арендн. плата :3500 р. в сутки',
    'all_cities' => false,
    'created_at' => '2016-08-25 12:10:57',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1 комн в Сочи посуточно',
    'price' => 3500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-_513732.jpeg',
      1 => 'sochi-_513733.jpeg',
      2 => 'sochi-_513734.jpeg',
      3 => 'sochi-_513735.jpeg',
      4 => 'sochi-_513736.jpeg',
      5 => 'sochi-_513737.jpeg',
    ),
    'phone' => '+7-928-451-80-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор',
    'content' => 'Услуги по ликвидации пробелов в знаниях учащихся по математике(5 - 11кл.), подготовке к ЕГЭ и ОГЭ. Учитель математики, педагогический стаж 42 года (на пенсии),Отличник народного образования Российской Федерации,репетитор.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 11:37:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подготовка к ОГЭ, ЕГЭ',
    'price' => 500,
    'year' => 1968,
    'coords' => 
    array (
      0 => '56.757287612980065',
      1 => '60.69760916862219',
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_513721.jpeg',
    ),
    'phone' => '+7-922-215-38-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Шпунтовка доска пола строганная',
    'content' => 'Доска пола шпунтованная выгодно отличается от обычной обрезной доски присутствием своеобразного «замочного механизма», который состоит из шипа и паза. Это позволяет осуществлять стыковку практически без образования щелей. Кроме того, лицевая сторона, которой обладает такая доска пола, является гладкой. Ей практически не требуется дополнительная шлифовка. Обратная сторона обязательно снабжена специальными пазами, которые обеспечивают нужную вентиляцию.  Первоначально дерево проходит процесс сушки в специальных камерах до заданного уровня влажности (11-14%), затем происходит обработка на станке и упаковка в термопленку. Толщина изделия 28мм, 36мм, 45мм длина 6 метров. Цена от 290 руб. за штуку. В наличии. Услуги погрузки и доставки.',
    'extend_content' => 'Торговый комплекс «Карповский» павильон М1 отдел продаж, тел +79990737337, +79506036262.',
    'all_cities' => false,
    'created_at' => '2016-08-25 11:13:26',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'доска пола шпунтовка',
    'price' => 290,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_513711.jpeg',
      1 => 'nizhniy_novgorod-_513712.jpeg',
      2 => 'nizhniy_novgorod-_513713.jpeg',
      3 => 'nizhniy_novgorod-_513714.jpeg',
    ),
    'phone' => '+7-950-603-62-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'nika-drev.blizko.ru',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-2105 (2006 г. в., пробег 100 тыс. км., карбюратор, 50 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 10:51:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-710-88-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (3 Ю/З, 3/5, мебель, 8500 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 10:42:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-303-95-28',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (центр, 1/5, на длительный срок). Т. 8-937-233-82-81.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 10:10:33',
    'period' => 161.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-47-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Renault SANDERO (2015 г. в., цвет белый, пробег 4 тыс. км., хетчбэк, минимальная комплектация, двигатель 1,2 л., 450 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 10:03:05',
    'period' => 70.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-67-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Массаж для современных мужчин, милых дам и пар. Возможно в 4 руки. Выполняется на татами или массажном столе очаровательными и опытными массажистками. Позвольте себе максимум наслаждения и удовольствия. Существует предварительная запись.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 09:44:38',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_513682.jpeg',
      1 => 'kaliningrad-NoTitle_513683.jpeg',
      2 => 'kaliningrad-NoTitle_513684.jpeg',
    ),
    'phone' => '+7-900-568-98-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт меха и кожи',
    'content' => 'Ремонт меха и кожи в Калининграде . Ателье (Маленькая страна) предлагает ремонт, перекрой, пошив, реставрацию меха и кожи. В ассортименте итальянское кожевенное сырье для пошива и ремонта',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 09:19:04',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт меха и кожи в Калининграде.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_513667.jpeg',
    ),
    'phone' => '+7-981-476-55-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'ООО &quot;Строй-Эксперт&quot; предлагает',
    'content' => 'ООО &quot;Строй-Эксперт&quot; предлагает Утеплитель HOTROCK
цены от 346руб./м2

Модификац ия серии ХОТРОК ЛАЙТ в уникальной упаковке для удобства хранения и транспортировки.
Рекомендованы для теплоизоляции и звукоизоляции скатной кровли, мансард, чердачных перекрытий, полов с укладкой по лагам, каркасных стен, перегородок и балконов. Обладает особой гибкостью и легкостью.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 09:14:18',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_513665.jpeg',
    ),
    'phone' => '+7-911-072-77-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Предлагаем свои услуги по организации и проведению мероприятий, корпоративных праздников, свадеб, дней рождения, праздников для детей, презентаций, фестивалей и шоу-программ любой сложности и уровня!
Полный комплекс услуг
(также Вы можете воспользоваться любой из услуг по отдельности): 
- индивидуальный сценарий на Ваш праздник; 
- ведущие мероприятий; 
- украшение зала на Ваш вкус; 
- живая музыка (песни на Ваш вкус можно будет исполнить в живую); 
- кейтеринг (выездное обслуживание); 
- индивидуальный дизайн Кенди-бара; 
- индивидуальная подборка плей-листа; 
- диджей; 
-фото и видео услуги; 
- возможны любые другие услуги (помощь в организации самой структуры мероприятия: подборка и контакты с ресторанами (кафе), прокат звукового/светового/ сценического/видео оборудования).',
    'extend_content' => 'Мы молодые и перспективные, организация и проведение мероприятий не только наша работа, но и часть жизни. Мы сделаем ваш праздник настоящим и незабываемым событием!
Цена - договорная (зависит от сложности мероприятия, вида его, какие услуги Вам нужны и т. д.) 
Контакты: +79052478251, +79521198073 – Эльвира
https: //vk. com/public112361558- группа В Контакте',
    'all_cities' => false,
    'created_at' => '2016-08-25 09:09:44',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-NoTitle_513664.jpeg',
    ),
    'phone' => '+7-952-119-80-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продается',
    'content' => 'Снт&amp;quot;Мебель&amp;quot;20м двойной кирпич,6сот,сезонный полив,насаждения,газ по улице.Автобус 349,сосеи живут,дороги чистят,рядом есть скважина,дача не приватизирована.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 09:08:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'За Омским мостом не топит',
    'price' => 180,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-560-84-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продается',
    'content' => 'Продается дача за навесным мостом.',
    'extend_content' => 'Дача 20м кирпич с мансардой,веранда,земля 6сот,баня хорошая,скважина на соседней улице ,теплица,летний полив 3 раза в неделю,свет круглый год,дача приватизирована,соседи живут,дороги чистят зимой,рядом магазины в садоводстве,лес рядом.',
    'all_cities' => false,
    'created_at' => '2016-08-25 08:58:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Дача в Вороновке',
    'price' => 280,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-560-84-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продается',
    'content' => 'Продаю дачу снт &amp;quot;Родник&amp;quot;с зимним проживанием.',
    'extend_content' => 'Дача 21м,6 сот,2ком,летняя веранда,колодец,баня,сад,свет,туалет,хоз/постройки,гараж,дровянник,в доме печь.Дороги чис тят зимой,много семей живут,рядом лес(много грибов и ягод)В Редькино есть магазины,школа,садик.',
    'all_cities' => false,
    'created_at' => '2016-08-25 08:44:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Редькино',
    'price' => 380,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-560-84-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 145,
    'city' => 'Курган',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кресло-кровать (б/у, х/с, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 07:50:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-618-75-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Песок,щебень,Бут,пгс',
    'content' => 'Организуем доставку:
Песок карьерный-4000руб;
Песок речной-5000руб;
ПГС-5500руб;
Щебень 5*20-12000руб;
Щебень 20*40-9000руб;
Бут- 8500руб',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 07:39:52',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'песок,щебень, бут',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_513642.jpeg',
    ),
    'phone' => '+7-937-669-05-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Сотовый поликарбонат. Лучшая цена.',
    'content' => 'Сотовый поликарбонат оптом и в розницу.
Толщина листа: 3.3 мм, 3.5 мм, 4 мм, 6 мм, 8 мм, 10 мм, 16 мм.Большая цветовая гамма. Лучшая цена.
Адрес: г. Александров, ул. Зои Космодемьянской, 22.
Тел.: 8-904-250-59-14 Наталья, 8-906-614-24-50 Кристина.',
    'extend_content' => 'ООО ”Корунд” предлагает приобрести сотовый поликарбонат оптом и в розницу. 
Характеристики поликарбоната:
Долговечность
Легкость монтажа
Отличная теплоизоляция
Стойкость к высокой влажности и различным атмосферным действиям.
Толщина листа: 3.3 мм, 3.5 мм, 4 мм, 6 мм, 8 мм, 10 мм, 16 мм.
Большая цветовая гамма. Лучшая цена.
Наши консультанты ответят на все вопросы и расскажут, как правильно выбрать поликарбонат для выполнения именно ваших целей. Звоните.
Адрес: г. Александров, ул. Зои Космодемьянской, 22.
Тел.: 8-904-250-59-14 Наталья, 8-906-614-24-50 Кристина.',
    'all_cities' => false,
    'created_at' => '2016-08-25 06:42:49',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сото',
    'price' => 135,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'aleksandrov-_513632.jpeg',
      1 => 'aleksandrov-_513633.jpeg',
    ),
    'phone' => '+7-906-614-24-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1712,
    'city' => 'Александров',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Шикарный участок в соснах у Финского Залива',
    'content' => 'Шикарный участок19 соток,в соснах у Финского Залива в Зеленогорске,Курортном районе С-Петербурга.
Все коммуникации на границе участка центральные.Электричество 20 квт.
Пляжи Финского Залива,объекты инфраструктуры-в шаговой доступности.
Подъезд отличный,Документы готовы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 05:40:33',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'С-Петербург,уч-к в соснах у Финс.Залива',
    'price' => 20500000,
    'year' => 0,
    'coords' => 
    array (
      0 => '60.18786773986779',
      1 => '29.8334883776167',
    ),
    'photos' => 
    array (
      0 => 'murmansk-_513629.jpeg',
      1 => 'murmansk-_513630.jpeg',
      2 => 'murmansk-_513631.jpeg',
    ),
    'phone' => '+7-905-280-49-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Участок под Москвой',
    'content' => 'Участок 18,4 га,в 90км от Москвы по Каширскому шоссе,у озера.
Межевание проведено.Документы готовы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 05:23:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Участок 18,4 га ,для фермер. хоз-ва',
    'price' => 1299998,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.802112237861785',
      1 => '38.11384287837378',
    ),
    'photos' => 
    array (
      0 => 'murmansk-_513616.jpeg',
      1 => 'murmansk-_513617.jpeg',
      2 => 'murmansk-_513618.jpeg',
    ),
    'phone' => '+7-905-280-49-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 151,
    'city' => 'Мурманск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник',
    'content' => 'предлагаю услуги по ремонту и монтажу водопровода,канализации и сантехники',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 04:57:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сантехника,унитаз,умывальник,ванна',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-904-13-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '1- ком.кв-ра по-суточно.ДК ЭНЕРГИЯ,СИБИРСКАЯ ЯРМАР',
    'content' => '1-комнатная квартира сдается от 5-6-ти дней!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-25 03:10:42',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '1-ком.кв. в районе пл.Калинина,зоопарк',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_513597.jpeg',
      1 => 'novosibirsk-_513598.jpeg',
      2 => 'novosibirsk-_513599.jpeg',
      3 => 'novosibirsk-_513600.jpeg',
      4 => 'novosibirsk-_513601.jpeg',
    ),
    'phone' => '+7-913-912-13-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'дворник',
    'content' => 'Уборка прилегающей территории предприятия',
    'extend_content' => 'Ответственность, пунктуальность, добросовестное отношение к работе',
    'all_cities' => false,
    'created_at' => '2016-08-24 19:34:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-910-630-71-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада сантехников.',
    'content' => 'Бригада с большим опытом выполнит различные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-24 17:59:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-394-57-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада выполнит ремонт квартир',
    'content' => 'Бригада выполнит ремонт квартир: 
1) Устройство полов: ламинат, паркет, ковролин, паркетная доска, линолеум, плитка. 
2) Выравнивание стен, потолков, штукатурка, шпатлевка
3) Поклейка обоев, покраска
4) Монтаж гипсокартона любой сложности
5) Сантехнические и электромонтажные работы(замена электропроводки, монтаж розеток, выключателей, светильников, монтаж &amp;quot;теплого пола&amp;quot; и др. )
6) Ванная под &amp;quot;ключ&amp;quot;
7) Внутренняя отделка лоджий и балконов
8) Выравнивание полов
9) Перепланировка квартир и прочих помещений
10) Установка дверей, врезка замков, петель, ручек, доборов наличников.
Помощь в подборе и доставке материалов. 
Также возможен косметический ремонт, ремонт определенных помещений (ванна, кухня, и т. д. )
Телефон: 8-919-668-21-16',
    'extend_content' => 'Бригада выполнит ремонт квартир: 
1) Устройство полов: ламинат, паркет, ковролин, паркетная доска, линолеум, плитка. 
2) Выравнивание стен, потолков, штукатурка, шпатлевка
3) Поклейка обоев, покраска
4) Монтаж гипсокартона любой сложности
5) Сантехнические и электромонтажные работы(замена электропроводки, монтаж розеток, выключателей, светильников, монтаж &quot;теплого пола&quot; и др. )
6) Ванная под &quot;ключ&quot;
7) Внутренняя отделка лоджий и балконов
8) Выравнивание полов
9) Перепланировка квартир и прочих помещений
10) Установка дверей, врезка замков, петель, ручек, доборов наличников.
Помощь в подборе и доставке материалов. 
Также возможен косметический ремонт, ремонт определенных помещений (ванна, кухня, и т. д. )
Телефон: 8-919-668-21-16',
    'all_cities' => false,
    'created_at' => '2016-08-24 15:53:15',
    'period' => 618.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Чебоксарах',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_513536.jpeg',
      1 => 'cheboksary-_513537.jpeg',
      2 => 'cheboksary-_513538.jpeg',
      3 => 'cheboksary-_513539.jpeg',
      4 => 'cheboksary-_513540.jpeg',
      5 => 'cheboksary-_513541.jpeg',
      6 => 'cheboksary-_513542.jpeg',
      7 => 'cheboksary-_513543.jpeg',
    ),
    'phone' => '+7-902-327-64-30',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бригада выполнит ремонт квартир',
    'content' => 'Бригада выполнит ремонт квартир: 
1) Устройство полов: ламинат, паркет, ковролин, паркетная доска, линолеум, плитка. 
2) Выравнивание стен, потолков, штукатурка, шпатлевка
3) Поклейка обоев, покраска
4) Монтаж гипсокартона любой сложности
5) Сантехнические и электромонтажные работы(замена электропроводки, монтаж розеток, выключателей, светильников, монтаж &amp;quot;теплого пола&amp;quot; и др. )
6) Ванная под &amp;quot;ключ&amp;quot;
7) Внутренняя отделка лоджий и балконов
8) Выравнивание полов
9) Перепланировка квартир и прочих помещений
10) Установка дверей, врезка замков, петель, ручек, доборов наличников.
Помощь в подборе и доставке материалов. 
Также возможен косметический ремонт, ремонт определенных помещений (ванна, кухня, и т. д. )
Телефон: 8-919-668-21-16 ; 67-64-30',
    'extend_content' => 'Бригада выполнит ремонт квартир: 
1) Устройство полов: ламинат, паркет, ковролин, паркетная доска, линолеум, плитка. 
2) Выравнивание стен, потолков, штукатурка, шпатлевка
3) Поклейка обоев, покраска
4) Монтаж гипсокартона любой сложности
5) Сантехнические и электромонтажные работы(замена электропроводки, монтаж розеток, выключателей, светильников, монтаж &quot;теплого пола&quot; и др. )
6) Ванная под &quot;ключ&quot;
7) Внутренняя отделка лоджий и балконов
8) Выравнивание полов
9) Перепланировка квартир и прочих помещений
10) Установка дверей, врезка замков, петель, ручек, доборов наличников.
Помощь в подборе и доставке материалов. 
Также возможен косметический ремонт, ремонт определенных помещений (ванна, кухня, и т. д. )
Телефон: 8-919-668-21-16 ; 67-64-30',
    'all_cities' => false,
    'created_at' => '2016-08-24 15:51:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир в Чебоксарах',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_513528.jpeg',
      1 => 'cheboksary-_513529.jpeg',
      2 => 'cheboksary-_513530.jpeg',
      3 => 'cheboksary-_513531.jpeg',
      4 => 'cheboksary-_513532.jpeg',
      5 => 'cheboksary-_513533.jpeg',
      6 => 'cheboksary-_513534.jpeg',
      7 => 'cheboksary-_513535.jpeg',
    ),
    'phone' => '+7-902-327-64-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
);?>