<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сборка мебели на дому, Майкоп',
    'content' => 'Предлагаю услуги сборки корпусной мебели качественно , недорого , гарантия 1 год . Шкафы-купе , спальни , комп.столы, стенки, прихожие , кухни отеч. и иностранного производства и другое . Стаж 8 лет ,инструмент есть. Разборка , перенос в другую комнату или переезд , сборка на новом месте. Ремонт выдвижных ящиков. Стоимость работ по договоренности по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 10:44:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'maykop-NoTitle_572881.jpeg',
    ),
    'phone' => '+7-928-221-69-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 101,
    'city' => 'Майкоп',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка плитки,керамогранита и мозайки',
    'content' => 'Укладка плитки.керамогранита и мозайки любого вида и любой сложности.Установка сантехники.помощь в дизайне и выборе материала.Алексей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 10:42:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'maykop-NoTitle_572880.jpeg',
    ),
    'phone' => '+7-938-526-54-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 101,
    'city' => 'Майкоп',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ДОМАШНИЙ И ОФИСНЫЙ ПЕРЕЕЗД,ДАЧНЫЙ И ГАРАЖНЫЙ,ПО ГОРОДУ КРАЮ,РОССИИ,ВЫВОЗ ЛЮБОГО МУСОРА,БРИГАДА ГРУЗЧИКОВ,СБОРКА РАЗБОРКА МЕБЕЛИ,ГРУЗОПОДЪЁМНОСТЬ ОТ 100 КГ ДО 10 ТОНН,ОБЪЁМ ОТ 12 ДО 49 КУБОВ,ЛЮБЫЕ МАШИНЫ.РАБОТАЕМ БЕЗ ВЫХОДНЫХ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 10:40:49',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'maykop-NoTitle_572879.jpeg',
    ),
    'phone' => '+7-952-975-73-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 101,
    'city' => 'Майкоп',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Красивая свежая молодая',
    'content' => 'Приглашаю к себе в сзр',
    'extend_content' => 'Красивая свежая молодая  	906-136-8910',
    'all_cities' => false,
    'created_at' => '2017-05-17 10:31:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Красивая милая молодая свежая',
    'price' => 2500,
    'year' => 1938,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'cheboksary-_572875.jpeg',
    ),
    'phone' => '+7-906-136-89-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление балконов, установка окон',
    'content' => 'СКИДКИ НА ПЛАСТИКОВЫЕ ОКНА ДЕТСКИЙ ЗАМОК ПОДАРОК!
Окна 1300*1400 в панельный дом 10000 руб
Окна 1300*1400 в кирп. дом 11500 руб.
Балконный блок в панельный дом 15000 руб.
Балконный блок в кирп. дом 16000 руб.
В стоимость входит отделка откосов. Остекление лоджий, балконов обшивка, отделка. Обшивка балкона, лоджии (евровагонкой, МДФ, ПВХ панели) с учётом материала от 18 тыс. 
Обшивка профнастилом 5500 р.
Установка крыши 9000 р.
Установка откосов из сэндвич-панели 2000 р.
Специальное предложение на остекление коттеджей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:51:01',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ufa-NoTitle_572852.jpeg',
      1 => 'ufa-NoTitle_572853.jpeg',
      2 => 'ufa-NoTitle_572854.jpeg',
      3 => 'ufa-NoTitle_572855.jpeg',
      4 => 'ufa-NoTitle_572856.jpeg',
      5 => 'ufa-NoTitle_572857.jpeg',
      6 => 'ufa-NoTitle_572858.jpeg',
      7 => 'ufa-NoTitle_572859.jpeg',
    ),
    'phone' => '+7-987-605-32-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Участок  земельный (в черте г. Сызрань, или ближайшие районы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:47:40',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-234-69-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Priora (2007 г. в., цвет серебристый металлик, 140 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:36:51',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-23-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Тротуарная плитка',
    'content' => 'Продаю тротуарную плитку: тучка, калифорния, готика, готический орнамент, краковский квадрат, каунас, греция малая, галька, цветок, 8 кирпичей, ковер, шагрень.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:22:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Тротуарная плитка',
    'price' => 420,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Игрушки из бетона',
    'content' => 'Игрушки из бетона: черепаха, лягушка, крокодил, бегемот, рак.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:18:28',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Игрушки из бетона',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Урна по технологии мытый бетон',
    'content' => 'Урна 400Х400 по технологии мытый бетон в сборе оцинкованным ведром 7500 руб. 
Урна без ведра оцин-го 6000 руб. 
Цвет и крошка обговаривается',
    'extend_content' => 'Технология мытый бетон изготавливает с добавление различных видов мраморных, гранитных крошек, речной гальки и других разновидностей камней из различных фракций, в основу которого входит белый цемент M600 маркой и добавлением нужного пигмента.',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:13:26',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Урна',
    'price' => 7500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_572836.jpeg',
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Скамейка по технологии мытый бетон',
    'content' => 'Скамейка из блоков 450х200, 400х400 в сборе с доской 9000 руб.
Цвет и крошка обговаривается',
    'extend_content' => 'Технология мытый бетон изготавливает с добавление различных видов мраморных, гранитных крошек, речной гальки и других разновидностей камней из различных фракций, в основу которого входит белый цемент M600 маркой и добавлением нужного пигмента.',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:11:50',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Скамейка',
    'price' => 9000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_572832.jpeg',
      1 => 'nizhniy_novgorod-_572833.jpeg',
      2 => 'nizhniy_novgorod-_572834.jpeg',
      3 => 'nizhniy_novgorod-_572835.jpeg',
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире (Образцовская пл., 4/5, женщине от 40 до 50 лет, проживание с хозяином).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:09:42',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-60-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Навершия на столбы',
    'content' => 'Бетонные навершия на столбы 420х420х125, 470х470х125.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:09:36',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Навершия на столбы',
    'price' => 450,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Парапет',
    'content' => 'Парапетная плита',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:06:41',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Парапет',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Бордюр',
    'content' => 'Бордюр уличный',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:05:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бордюр',
    'price' => 80,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Вазоны садовые',
    'content' => 'Вазоны садовые.',
    'extend_content' => 'Вазоны бетонные 340х400 (1500 руб), 450х650 (2000 руб).Цвет плюс 500 руб.
89200781078',
    'all_cities' => false,
    'created_at' => '2017-05-17 09:01:38',
    'period' => 117.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вазоны',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_572820.jpeg',
      1 => 'nizhniy_novgorod-_572821.png',
    ),
    'phone' => '+7-920-078-10-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Стрижка собак и кошек',
    'content' => 'Стрижка кошек и собак.Возможен выезд. Тримминг. Процедуру проводит дипломированный специалист. Образование высшее академическое ветеринарное, опыт работы с животными 15лет(осмотр и консультация бесплатно). Снятие клеща. Гигиена, стрижка ногтей, мойка спец. средствами. Услуги:Стрижка под машинку (включает мытье, сушку, подстригание когтей, чистку ушей) Модельная стрижка, окантовка. Тримминг. Гигиеническая стрижка + мытье (стрижка лап, ушей, снятие шерсти в местах гигиены, стрижка когтей, чистка ушей), Стразы и блеск тату. Стрижка кошек.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 08:44:03',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Стрижка собак и кошек',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572811.jpeg',
      1 => 'orenburg-NoTitle_572812.jpeg',
      2 => 'orenburg-NoTitle_572813.jpeg',
      3 => 'orenburg-NoTitle_572814.jpeg',
      4 => 'orenburg-NoTitle_572815.jpeg',
      5 => 'orenburg-NoTitle_572816.jpeg',
    ),
    'phone' => '+7-909-608-53-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'УАЗ 31514 (х/с, 130 т. р., торг при осмотре).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 08:33:43',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-631-68-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки.',
    'content' => 'Устанавливаем потолки любой сложности: ПВХ потолки, тканевые потолки, двухуровневые, потолки с перфорацией.
Поможем с выбором осветительных приборов, люстр, точечных светильников. На все работы включая сами полотна даем гарантию, работаем по договору. Цены приятно удивят.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 08:17:35',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_572801.jpeg',
      1 => 'ioshkarola-NoTitle_572802.jpeg',
      2 => 'ioshkarola-NoTitle_572803.jpeg',
      3 => 'ioshkarola-NoTitle_572804.jpeg',
      4 => 'ioshkarola-NoTitle_572805.jpeg',
    ),
    'phone' => '+7-927-882-84-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вечерние и выпускные платья',
    'content' => 'Хотите красивое платье,тогда Вам сюда!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 08:12:39',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вечерние и выпускные платья',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_572800.jpeg',
    ),
    'phone' => '+7-917-714-95-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуются администратор и официант в действующее кафе. Т. 8-927-614-22-88, 8-927-777-10-07',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 07:42:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_572791.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козочек (2 шт, 2 месяца) и козлика (на племя).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 07:39:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-811-76-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущая свадеб, юбилеев (тамада, музыка, свет)',
    'content' => 'Профессиональная ведущая свадебных и юбилейных торжеств. Опыт работы более 7 лет. Разные развлекательные программы на выбор. Могу провести 5-6 праздников в одной компании, не повторяясь в развлечениях. Являюсь автором многих развлекательных моментов. Работаю в паре с отличным ди-джеем, который обеспечит музыкальное оформление праздника и проведет зажигательную дискотеку для любой компании. Минимальная цена услуги - 5 тыс.рублей (4 часа). При заказе праздника продолжительностью свыше 4 часов, каждый следующий час оценивается в 1 тыс.рублей. Звоните! Ваш праздник будет ЛУЧШИМ!!! Мы гарантируем.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 07:31:25',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведущая свадеб, юбилеев (тамада, музыка, свет)',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_572784.jpeg',
      1 => 'ioshkarola-NoTitle_572785.jpeg',
    ),
    'phone' => '+7-987-729-13-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки котят (красивая, 3-х цветная, 5 месяцев, умненькая, ласковая, воспитанная, к лотку приучена).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 07:29:46',
    'period' => 175.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-50-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду. Гарантия',
    'content' => 'Оказываем услуги по бурению скважин на воду буровой установкой, без заезда тяжелой техники, по республике Марий Эл и ближайших регионах.
Обладая многолетним опытом, работаем качественно и максимально быстро, т. е. строительство скважины производим в течении дня.
Имеем возможность бурения в трудно доступных местах, а так же в помещениях.
При работе используем только качественные материалы, а именно, заводские обсадные трубы нПВХ D=125 мм; фильтры.
Выполняем работы по обустройству скважины, которые включают в себя: подведение воды в помещения, внутренние разведение к источникам потребления, подключение насосной станции.
Система канализации.
Выезд, консультация специалиста, а так же дальнейшее обслуживание - бесплатно.
Предоставляем гарантию на все выполненные работы.
Заключаем договор с актом приемки-передачи выполненных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 07:19:50',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_572775.jpeg',
      1 => 'ioshkarola-NoTitle_572776.jpeg',
      2 => 'ioshkarola-NoTitle_572777.jpeg',
    ),
    'phone' => '+7-902-737-50-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин на воду. Гарантия',
    'content' => 'Оказываем услуги по бурению скважин на воду буровой установкой, без заезда тяжелой техники, по республике Марий Эл и ближайших регионах.
Обладая многолетним опытом, работаем качественно и максимально быстро, т. е. строительство скважины производим в течении дня.
Имеем возможность бурения в трудно доступных местах, а так же в помещениях.
При работе используем только качественные материалы, а именно, заводские обсадные трубы нПВХ D=125 мм; фильтры.
Выполняем работы по обустройству скважины, которые включают в себя: подведение воды в помещения, внутренние разведение к источникам потребления, подключение насосной станции.
Система канализации.
Выезд, консультация специалиста, а так же дальнейшее обслуживание - бесплатно.
Предоставляем гарантию на все выполненные работы.
Заключаем договор с актом приемки-передачи выполненных работ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 07:16:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин на воду.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-737-50-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка фасадов',
    'content' => 'Бригада фасадников быстро качественно и в срок обошьёт ваш дом любыми фасадными панелями.утеплит и облогородит Ваше жилище',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:50:37',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка фасадов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ussuriisk-NoTitle_572734.jpeg',
      1 => 'ussuriisk-NoTitle_572735.jpeg',
      2 => 'ussuriisk-NoTitle_572736.jpeg',
      3 => 'ussuriisk-NoTitle_572737.jpeg',
    ),
    'phone' => '+7-924-132-67-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 181,
    'city' => 'Уссурийск',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Балконы, лоджии, витражи под ключ',
    'content' => 'Строительная компания производит остекление балконов и лоджий, а также установка пластиковых окон и витражей по низким цена!
Пластиковые окна (Rehau и KBE, VEKA)
Раздвижная система из алюминиевого профиля. 
Изготовление выноса, крыш, встроенных шкафов и тумб. 
Жалюзи, освещение. 
Утепление (пенофол, пеноплекс и минватой)
-Наружная обшивка (сайдингом и профнастилом)
монтаж крыши и выноса, электрика и монтаж теплого пола , а также многое другое.
Внутренняя отделка балкона подразумевает проведение электромонтажных работ, утепление стен, пола и потолка, их дальнейшую декоративную обработку. Для данных работ мы используем следующие отделочные материалы: строительные плиты , пластиковые панели, виниловую вагонку, деревянную евровагонку, гипсокартон.
Все работы производят бригады сертифицированных мастеров-профессионалов с большим опытом работы. 
Подарок москитка или сушка для белья + скидки в зависимости от объёма работ (от 5% до 20%).Сроки установки балкона под ключ - 10 дней. Выезд мастера - БЕСПЛАТНО!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:47:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Балконы, лоджии, витражи под ключ',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ussuriisk-NoTitle_572733.jpeg',
    ),
    'phone' => '+7-914-065-15-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 181,
    'city' => 'Уссурийск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Дизайн-проект кухни',
    'content' => 'Визуализация кухни, чертежи, схемы подводки коммуникаций. Стоимость договорная, зависит от сложности проекта. Качественная работа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:46:24',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572732.jpeg',
    ),
    'phone' => '+7-964-940-27-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление торговых витрин',
    'content' => 'Изготовим торговые витрины любых размеров и видов в короткой срок',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:44:37',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572731.jpeg',
    ),
    'phone' => '+7-962-888-60-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовлю рекламу',
    'content' => 'Изготовлю рекламу любого вида под заказ в короткие сроки объемные буквы лайтбоксы вывески штендеры и.т.д',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:43:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572730.jpeg',
    ),
    'phone' => '+7-962-888-60-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартирные и офисные переезды',
    'content' => 'Квартирные и офисные переезды.Будка 19 куб. Р-р длина 4м.30см ширина 2м.5см высота 2м.15см.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:42:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартирные и офисные переезды',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ussuriisk-NoTitle_572729.jpeg',
    ),
    'phone' => '+7-914-073-67-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 181,
    'city' => 'Уссурийск',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экстра переезд',
    'content' => 'В любое время суток предоставим авто и грузчиков.
Всегда трезвые и аккуратные.
ВЫЕЗД СРАЗУ, НЕДОРОГО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:41:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_572728.jpeg',
    ),
    'phone' => '+7-918-405-62-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки из/в Уссурийск',
    'content' => 'Грузоперевозки по России, странам СНГ и Европе. Доступные цены. Собственный транспорт дают возможность предоставить для клиента транспорт в нужное время, в срок и по выгодной цене. Обеспечиваем полную сохранность груза. Индивидуальный подход к каждому клиенту.

 

• Транспортная компания «ТрансГлобал24» - это надежный партнер в сфере грузоперевозок, с развитой филиальной сетью в России. Мы осуществляем перевозки грузов любым автотранспортом по РФ, странам СНГ и Европе.

 

• Транспортировка грузов мелким, средним крупнотоннажным личным автотранспортом (тентованные, изотермосы, рефрижераторы, бортовые и т. д. )

 

• Ежедневная отправка сборных грузов

 

• Ответственность за сохранность груза с момента принятия его от грузоотправителя до момента передачи грузополучателю

 

• Страхование груза

 

• Оплата производится в один конец, что значительно сокращает ваши транспортные расходы

 

• Вы можете оплачивать услуги с НДС, без НДС, а так же наличным расчетом, причем мы гарантируем своевременное получение всех документов

 

Принцип работы нашего предприятия – быстрота, качество, надежность

 

Газель, соболь - до 1, 5 тонн. Объем 10 - 16 м3

 

Бычки, Валдаи, Ивеко Мерседес - до 3 тонн. Объем 15 - 22 м3

 

Зил, Маз Зубренок, Мерседес, Ман - до 5 тонн. Объём 22 - 35 м3

 

Мазы, Камазы, Volvo, MAN, бортовые и тентованные - до 15 тонн, 30 - 50 м3

 

Фуры, Рефрижераторы, шаланды, прицепы - до 20 тонн. Объем 60 - 120 м3

 

Тралы низкорамные габарит и негабарит',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:40:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки из/в Уссурийск',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ussuriisk-NoTitle_572727.jpeg',
    ),
    'phone' => '+7-800-333-84-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 181,
    'city' => 'Уссурийск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заправка Автокондиционеров',
    'content' => 'Заправка Автокондиционеров,Диагностика системы охлаждения любых марок автомобилей.В указанную стоимость входит Диагностика,Проверка системы на утечку,удаление старого хладагента,опрессовки,вакуумирование,заправка новым фреоном.Возможен выезд к клиенту. Звоните, я позабочусь об охлаждении',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:39:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572726.jpeg',
    ),
    'phone' => '+7-927-702-70-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотограф и Видеооператор',
    'content' => 'Искусство снимать не просто событие а передавать всецело эмоции и ощущения это приходит только с опытом!
И мы овладели этим искусством! Смело предлагаем своё мастерство для Вас, будем рады запечатлеть Ваше счастливое событие на фото и (или) видеокадрах.
Создание фильма о свадебном дне, тизера о фильме, постобработка фото: ретушь, свето и цветокорректировка, баланс.
Готовые материалы на любых удобных для Вас носителях, чёткие сроки готовности прописаны в договоре.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:38:20',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572717.jpeg',
    ),
    'phone' => '+7-927-001-91-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, переезды',
    'content' => 'Перевезу Ваш груз по Самаре и области на собственном автомобиле Газель, европлатформа с воротами. 2014 г.в. Д. Ш. В: 4.10х2х2. 400 р. за 1 час работы,минимальная оплата за 2 часа.
Область и межгород - по договорённости.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:34:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572716.jpeg',
    ),
    'phone' => '+7-917-957-94-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка сыпучих грузов',
    'content' => 'Здравствуйте , наша компания занимается Доставкой грузов таких как песок речной карьерный ,щебень гранитный , карбонатный всех марок и фракции , керамзит, Чернозем, глина , суглинок , грунт на засыпку ,кирпич , крошка асфальтная , асфальт, строительный мусор для отсыпки дорог и многое другое звоните уточняйте работаем на прямую с карьерами свой автопарк. Машины Зил,Камазы грузоподъёмностью до 30 тонн Оплата нал безнал Карты.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:33:11',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572715.jpeg',
    ),
    'phone' => '+7-903-303-37-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Электро-монтажные работы 220V',
    'content' => 'Все виды услуг по монтажу электропроводки;замена счетчиков,розеток,выключателей,люстр;подключение электролит,титанов. Замена старой проводки на новую. Наличный и безналичный расчёт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:32:17',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Электро-монтажные работы 220V',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ussuriisk-NoTitle_572714.jpeg',
    ),
    'phone' => '+7-950-281-61-09',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 181,
    'city' => 'Уссурийск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ремонт и замена электрики .электромонтажные работы на столбах.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:31:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572712.jpeg',
    ),
    'phone' => '+7-987-160-90-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт кондиционеров, чистка, заправка, установка',
    'content' => '- АКЦИЯ Кондиционер от 15 500р. - монтаж в ПОДАРОК (используется только качественный материал, с пылесосом и вакуумированием трассы). 3 года гарантия.
- АКЦИЯ на качественную чистку кондиционера от 990р. (Керхером и пароочистителем)
- АКЦИЯ предлагаем БЕСПЛАТНЫЙ демонтаж и вывоз не нужного кондиционера.
- Имеются в наличие Б/У кондиционеры (сплит системы) с гарантией.
- Скидка -10% от 3х кондиционеров и пенсионерам (кроме акций). Гарантия качества, инженер с многолетним опытом работы. Производим не только чистку и установку, но и ремонтируем кондиционеры, поможем с выбором техники!!!
- Каждый профессионал знает цену своей работы, он делает один раз и на долго. Например у вас утечка фреона и каждый год к вам ездят заправлять, летом плохо холодит, а профессионал один раз все устранит на долгий период.
- Ремонт кондиционеров, торгового холодильного оборудования (витрины, горки, шкафы, льдогенераторы, агрегаты и др.)
техническое обслуживание (чистка) пароочистителем и мойкой высокого давления
заправка фреоном, 
диагностика,
установка (монтаж), 
демонтаж, 
предмонтаж на стадии ремонта, 
штробление, 
сверление отверстий до 45 мм диаметром,
установка защитных козырьков и антивандальных решёток, 
также продажа и доставка качественных и не дорогих кондиционеров. 
- Профессионально, быстро, качественно. Без выходных с 7ч-23ч',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:29:26',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_572711.jpeg',
    ),
    'phone' => '+7-927-264-90-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'LADA Granta, 2013',
    'content' => 'Марка: ВАЗ (LADA)
Модель: Granta
Год выпуска: 2013
Пробег: 77777 км
Тип кузова: седан
Цвет: чёрный
Объём двигателя: 1.6 л
Количество дверей: 4
Коробка передач: механика
Тип двигателя: бензин
Привод: передний
Руль: левый
Состояние: не битый
Владельцев по ПТС: 1
Мощность двигателя: 82 л. с.
Адрес: Брянск, р-н Советский, телецентр  Посмотреть карту
Показано из
Срочно ,разумный торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-17 05:26:03',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'LADA Granta, 2013',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_572710.jpeg',
    ),
    'phone' => '+7-962-132-92-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Траншеи, дренаж, ливневка, брусчатка, заборы',
    'content' => 'Земляные работы
Траншея: глубина 1 метр – от 400 рублей/пог.метр, глубина 1,5 метра – от 600 рублей/пог.метр, глубина 1,8 метра – от 700 рублей/пог.метр.

Дренаж, ливневая канализация 
под ключ от 1 500 рублей за пог.метр (глубина от 1.2 м до 1.5 м, более 1.5 м – цена обсуждается). Кольцо – установка от 2 900 рублей (после 3-го кольца 500 рублей за кольцо), крышка - бесплатно.

Брусчатка, дикий камень
«под ключ» (включая подготовительные работы: снятие грунта 30 см, песок, геотекстиль, песок, щебень, сухая смесь) 1300 рублей/кв.метр. Хорошие скидки в зависимости от объема. Можем привезти брусчатку 450 рублей кв.метр, бордюр 100 см х 8 см – 250 рублей, бордюр 60 см х 4 см – 100 рублей, желоб от 120 рублей. Дикий камень – дорожки от 1200 рублей/кв.метр, укладка на стену – от 700 рублей/кв.метр.

Газон
Спортивный газон 800 рублей/кв.метр [полная просевка грунта 30 см], простой газон 300 рублей/кв.метр.

Заборы
Из металлического профиля (4см х 4 см, 4см х 2 см, лист/сетка) от 500 рублей/пог.метр, с материалом от 1500 рублей/пог.метр. Забор с тумбами из кирпича – работа от 2000 рублей/пог.метр.

Работы осуществляются с заключением договора.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:58:16',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Траншеи, дренаж, ливневка, брусчатка, заборы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572623.jpeg',
      1 => 'balashiha-NoTitle_572624.jpeg',
      2 => 'balashiha-NoTitle_572625.jpeg',
      3 => 'balashiha-NoTitle_572626.jpeg',
      4 => 'balashiha-NoTitle_572627.jpeg',
      5 => 'balashiha-NoTitle_572628.jpeg',
      6 => 'balashiha-NoTitle_572629.jpeg',
      7 => 'balashiha-NoTitle_572630.jpeg',
    ),
    'phone' => '+7-926-597-86-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Пилу по дереву (дисковая, 2 шт., 50 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:46:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-846-437-19-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (центр, ул. Бабушкина, 3/5, ремонт, стеклопакеты, балкон застеклен, бытовая техника, 9500 руб./месяц   коммунальные платежи).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:42:17',
    'period' => 43.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-936-72-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (1 Ю/З, 1/9, 15 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:38:34',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-71-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под ключ. Безупречно. Гарантия',
    'content' => 'Профессиональная бригада отделочников с опытом работы 12 лет.
Быстро качественно и точно в срок выполним любые виды отделочных и ремонтных работ.
Отделочные работы
Электрика
Сантехника
Натяжные потолки
ПРЕИМУЩЕСТВА:
Заключая договор с нами Вы сэкономите до 30% на строительных и отделочных материалах, сантехнике, электромонтажных материалах т.к.мы имеем VIP статус во всех строительных магазинах города и по нашей карте Вы сможете получить скидку от 10 до 50%!
Стоимость работ под ключ от 2000 руб/кв.м (по полу)
К примеру если у Вас квартира 35 кв.м., то стоимость работ под ключ будет = 70 000 рублей.
Предоставляем гарантию на все виды работ. 2 года!
Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:22:48',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир под ключ. Безупречно. Гарантия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572618.jpeg',
    ),
    'phone' => '+7-905-845-96-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам щенков (дворняжка). Марина.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:16:53',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-438-85-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги Электрика',
    'content' => 'Оказываю следующие услуги по Нальчику:
-поиск и устранение неисправностей в электропроводки
-поиск обрыва в электропроводки, поиск и устранение замыканий
-прокладка электрического кабеля
-демонтажные работы
-сборка и монтаж электрощитов
-монтаж слаботочных сетей (телефонные, TV- и Internet-линий, антенный кабель)
-обнаружение и устранение обрыва электрического кабеля
-демонтаж и монтаж розетки под электроплиту
-штробление потолка и стен под электропроводку
-установка системы «Теплый пол»
-полная или частичная замена электропроводки
-монтаж электрического короба и кабель канала
-установка, замена и перенос выключателей
-перенос розеток, установка и замена розеток
-подключение, демонтаж, ремонт люстр, бра, светильников и т.д.
-диагностика и ремонт электрики в офисе, частых домах или квартире
-аудит энергосистемы
-замена патронов
-замена и установка дросселей и трансформаторов
-монтаж силового пакетного выключателя, замена автоматов
-прочие сопутствующие услуги',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:11:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги Электрика',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nalchik-NoTitle_572617.jpeg',
    ),
    'phone' => '+7-928-078-78-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 107,
    'city' => 'Нальчик',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под',
    'content' => 'Мы частная бригада хорошо организованных, местных мастеров.
- &quot;Да, ваши цены нас устраивают&quot; так обычно говорят наши клиенты.
- Важные консультации по материалам, эргономике и дизайну (чтобы всё было удобно и красиво).
- Точный подсчёт и бесплатная закупка материалов со скидками.
- Простой, понятный договор и подробная смета по каждой комнате (очень удобно).
- Гарантии на работы не менее 3-х лет (всё прописываем в договоре).
- Поэтапная оплата работ, никаких авансов.
- Возможность посещения текущих объектов (сейчас 4 объекта).
- Бесплатный выезд на замер и составление сметы.
- Звоните или пишите, обязательно отвечу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:09:35',
    'period' => 17.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-538-69-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ассенизаторские услуги',
    'content' => 'Откачка сливных ям,автомоек. Прочистка канализации. Доставка технической воды.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:01:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ассенизаторские услуги',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572615.jpeg',
    ),
    'phone' => '+7-922-829-83-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир под &quot;ключ&quot;',
    'content' => 'Мы частная бригада хорошо организованных, местных мастеров.
- &quot;Да, ваши цены нас устраивают&quot; так обычно говорят наши клиенты.
- Важные консультации по материалам, эргономике и дизайну (чтобы всё было удобно и красиво).
- Точный подсчёт и бесплатная закупка материалов со скидками.
- Простой, понятный договор и подробная смета по каждой комнате (очень удобно).
- Гарантии на работы не менее 3-х лет (всё прописываем в договоре).
- Поэтапная оплата работ, никаких авансов.
- Возможность посещения текущих объектов (сейчас 4 объекта).
- Бесплатный выезд на замер и составление сметы.
- Звоните или пишите, обязательно отвечу.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 12:00:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_572614.jpeg',
    ),
    'phone' => '+7-967-538-69-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'еревозка на газелях по СПБ и России грузов длинной до 7метров///обьемом до30 куб.м///весом до 2.5т/// 
Переезды квартир, дач, офисов.Сборка разборка упаковка мебели.
Доставка стройматериалов.
Газель 3м будка 12 кубов (1600-2000 на 3 часа)
Газель 5м тент 24 куба на 2 часа-1500(приморский и выборгский районы)
Газель длина 5,2 метра 26 кубов тент(1800-2500 . 3 часа)
Газель длина 6 метров 30 кубов тент (2000-3000 . 3 часа)
Грузчик 250- 300 1 час( расчет от тяжести работы)
Квартирный переезд газель с 2 грузчиками от 2700
Точная цена оговаривается при обращении и зависит от объема груза и расстояния перевозки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 11:44:18',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_572605.jpeg',
    ),
    'phone' => '+7-921-886-65-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алмазное бурение и резка от профессионалов',
    'content' => 'Работаем круглосуточно!
Идеально ровные отверстия диаметром от 25 до 500 мм.
Глубина бурения до 5 м. 
Просверлим отверстия под углом до 45 градусов. 
Уровень шума не доставляет дискомфорта.
Бурение и резка без пыли и вибрации.

Где применяется алмазные технологии в строительстве:
•	Резка оконных и дверных проёмов, 
•	Демонтаж стен,
•	Демонтаж перекрытий,
•	Резка асфальта,
•	Создание отверстий для вентиляционных шахт,
•	Резка бетона для дальнейшей транспортировки,
•	Усиление проемов,
•	Коммуникации в бассейнах
•	Монтаж кондиционеров;
•	Установка раковин и душевых кабин;
•	Прокладка канализации и водопровода;

Звоните! Принимаем заказы 24/7.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 11:44:01',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алмазное бурение и резка от профессионалов',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572600.jpeg',
      1 => 'orenburg-NoTitle_572601.jpeg',
      2 => 'orenburg-NoTitle_572602.jpeg',
      3 => 'orenburg-NoTitle_572603.jpeg',
      4 => 'orenburg-NoTitle_572604.jpeg',
    ),
    'phone' => '+7-800-555-06-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Грузоперевозки и переезды любой сложности от частника по минимальным ценам от диванов и холодильников до больших квартирных,офисных и дачных переездов(перевезём абсолютно ВСЁ!!!!!!).ЭКОНОМ грузоперевозки часто становятся спасением для тех, кто в данное время не может себе позволить расставаться с крупной суммой денег, особенно если вам нужно переместить небольшой груз на более ни менее короткое расстояние.Поверьте, у нас вы всегда можете воспользоваться ЭКОНОМ грузоперевозками и переездами по оптимальной цене, но, что еще важнее – уровень цены мы закрепляем во время принятия заказа, что защитит вас от всех возможных «технических моментов», связанных с банальными пробками на трассах, когда груз находится в пути дольше расчетного времени.СКИДКИ ВСЕМ КЛИЕНТАМ НА ВСЕ ТРАНСПОРТНЫЕ УСЛУГИ 25%!!!!!!!!!!!!!!!!!!!!!!!!! -Грузоперевозки по Санкт-Петербургу и ЛО(возможно межгород)
- Оказываем помощь в погрузке и выгрузке
- Доставка мебели, быт. техники и т.д...
- Перевозка строительных материалов,доставка товаров из магазина
- Дачный переезд
- Офисный переезд -Квартирный переезд и многое другое....... Подача машины в течение 30 мин.Преимущества нашей команды и основные принципы успешной работы – это надёжность, оперативность,минимальные цены на услуги, ответственность и выполнение своей работы вовремя. Мы ценим каждого клиента, а наши клиенты ценят то, что мы делаем ежедневно, решая даже самые непростые для этого задачи!!!!! Мы дорожим своей репутацией!!!Опытные РУССКИЕ ГРУЗЧИКИ помогут Вам загрузить и выгрузить ваш груз быстро и аккуратно!!!!ЭКОНОМ ГРУЗОПЕРЕВОЗКИ - УДИВЯТ ВАС СВОЕЙ ДОСТУПНОСТЬЮ!!!!Звонить в любое время!!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 11:35:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки эконом класса',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_572595.jpeg',
    ),
    'phone' => '+7-981-189-91-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж кондиционеров',
    'content' => '.Производим качественную установку кондиционеров (с расчетом и подбором оборудования)
2.Ремонт и диагностика кондиционеров (широкий выбор запасных частей)
Качество, надежно, гарантия на все работы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 11:29:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж кондиционеров',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_572593.jpeg',
    ),
    'phone' => '+7-981-129-35-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 32,
    ),
    'name' => 'Продам телефонные аппараы',
    'content' => 'Продам факсовые и телефонные аппараты PANASONIC в рабочем состоянии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 10:51:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Очень дешево',
    'price' => 150,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-060-21-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника',
    'content' => 'ОТОПЛЕНИЕ. ВОДОСНАБЖЕНИЕ.КАНАЛИЗАЦИЯ. ТЕПЛЫЙ ВОДЯНОЙ ПОЛ.Всем доброго утра,дня,вечера или ночи! ツ Вы искали квалифицированного специалиста? Можете считать вы его нашли!٩(●̮̮̃●̃)۶ Меня зовут Александр, я мастер сантехнических работ, с 2001 года имею огромный теоретический и практический опыт всего, что касается внутренней инженерии. Работу выполняем дружной командой опытных мастеров без посредников. (-(-_(-_-)_-)-)Качественно и аккуратно выполним работы любой сложности, от бюджетной разводки труб в квартире до сложных систем отопления, водоснабжения и канализации в загородных домах. Нарисую любую индивидуальную схему, проект, сделаю теплотехнический и гидравлический расчет. ╠╬╬█╬╬╬ Сложность расчета с рисунками от 200 рублей за 1 м кв. Ничего не буду навязывать, предлагайте, сделаем так как вам нужно! Я всегда готов к конструктивному диалогу, смогу вписаться в любой разумный бюджет. (◕‿-) Окажу помощь в выборе, приобретении и доставке любой инженерной сантехники, отопительного оборудования и приборов.Заключаем официальный договор. Реальная гарантия с последующим обслуживанием - 3 года! ٩(●̮̮̃●̃)۶(●̮̮̃●̃) Я тот кто Вам нужен! ☎ Звоните! ☎ Буду рад Вам чем-либо помочь.Без выходных и праздничных дней с 9:00 до 21:00.',
    'extend_content' => '★ Замена (монтаж) стояков холодной и горячей воды.
★ Замена (монтаж) стояка отопления.
★ Замена (монтаж) стояка канализации.
★ Замена (монтаж) : последовательная тройниковая или коллекторная разводка водопроводных труб холодный и горячей воды.
★ Замена (монтаж) труб канализации. (напорная, безнапорная, шумопоглащающая).
★ Установка счетчиков учета потребления холодной и горячей воды.
★ Установка фильтров тонкой механической очистки воды.
★ Замена (монтаж) батарей (радиаторов отпления).
★ Установка насосов и насосных станций повышающих давление воды.
★ Установка и подключение: унитаза, инсталляции унитаза, биде, раковины, мойки на кухне, ванны, душевой кабины, душевого уголка, полотенцесушителя, стиральной и посудомоечной машины, водонагревателя (бойлера) накопительного или проточного.
★ Установка (монтаж) котельного оборудования (газовый, дизельный электрический, твердотельный), обвязка котельных.
★ Монтаж (подключение) системы теплого водяного пола.
★ Монтаж автономной системы отопления загородного дома &quot;под ключ&quot;.
★ Установка погружных насосов в скважину.
★ Обвязка скважин.
★ Установка (монтаж) септика.
★ Прочистка труб канализации, устранение засоров.
ВЫПОЛНЯЕМ СОПУТСТВУЮЩИЕ РАБОТЫ ПО РЕМОНТУ И 
ОТДЕЛКЕ КВАРТИР , КОМНАТ, ВАННОЙ ,ТУАЛЕТА ИЛИ САНУЗЛА ОТ ЭКОНОМ ДО ЭЛИТНОГО $$$$$$$
ЛЮБОЙ МАТЕРИАЛ: Полипропилен, металлопласт, сшитый полиэтилен Rehau/Uponoor, медь, сталь,
Выезд, осмотр, консультация и составление сметы в пределах города Санкт-Петербург - бесплатно! [̲̅$̲̅(̲̅1̲̅)̲̅$̲̅]
ВСЕ ПРЕДСТАВЛЕННЫЕ ФОТО - 100% НАШИ РАБОТЫ',
    'all_cities' => false,
    'created_at' => '2017-05-16 09:54:57',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сантехник',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_572542.jpeg',
      1 => 'sankt-peterburg-NoTitle_572543.jpeg',
    ),
    'phone' => '+7-921-369-05-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Упаковщик/грузчик бытовой техники',
    'content' => 'Проверка на брак,упаковка и укладка в картонную тару мелкую и крупную бытовую технику,маркировка коробок и расстановка по территории склада',
    'extend_content' => 'Энергичность
Аккуратность
Внимательность',
    'all_cities' => false,
    'created_at' => '2017-05-16 09:44:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Без опыта,Ежедневный расчёт',
    'price' => 1200,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_572530.jpeg',
    ),
    'phone' => '+7-905-636-98-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Пеший курьер по городу',
    'content' => 'Доставка до адресата заказ с интернет магазина,передача из рук в руки,проверка на качество,оформление документации,составление отчета о проделанной работе',
    'extend_content' => 'Опыт не требуется 
Активность
Внимательность
Вежливость',
    'all_cities' => false,
    'created_at' => '2017-05-16 09:39:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно!!Ежедневный расчёт!!',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yaroslavl-_572529.jpeg',
    ),
    'phone' => '+7-905-636-98-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 176,
    'city' => 'Ярославль',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж металлический (центр, 4,5х6, утеплен, с местом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 08:04:23',
    'period' => 147.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-783-70-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги по ремонту и отделке помещений',
    'content' => 'Первоклассный ремонт, евро отделка под ключ: квартир, коттеджей, офисов, магазинов. Строительство домов, коттеджей, особняков, магазин « под ключ» по евро стандарту. Все виды внутренних, наружных работ. Строительство – монтажных работ любой сложности, разработка, дизайн проекта. Эксклюзивная - Декоративная отделка помещения, Фрески . Монтаж отопления, водоснабжения канализации, сварочные, электромонтажные работы. Установка монтаж видео наблюдения, домофоны. Монтаж пластиковых , деревянных окон. Все виды кровли крыш, системы водослива. Качество гарантируется!!! Выполним также: монтаж натяжного потолка, фасадные работы по любым технологиям, а также любые работы, связанные с облицовкой и укладкой природного, декоративного камня. Многолетний опыт работы позволяет нам на высоком профессиональном уровне осуществлять полный спектр работ и услуг по строительству, ремонту и отделке любых помещений, а также любых сложностях!!! Скидки на всё!!! МЫ ПОМОЖЕМ ВОПЛОТИТЬ ВАШУ МЕЧТУ В РЕАЛЬНОСТЬ ! НАШИ ЦЕНЫ ВАС ПРИЯТНО УДИВЯТ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 07:54:26',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги по ремонту и отделке помещений',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572489.jpeg',
      1 => 'orenburg-NoTitle_572490.jpeg',
      2 => 'orenburg-NoTitle_572491.jpeg',
      3 => 'orenburg-NoTitle_572492.jpeg',
      4 => 'orenburg-NoTitle_572493.jpeg',
      5 => 'orenburg-NoTitle_572494.jpeg',
      6 => 'orenburg-NoTitle_572495.jpeg',
    ),
    'phone' => '+7-905-885-44-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Выполню любые сварочные работы (ворота,заборы,наве',
    'content' => 'Выполню любые сварочные работы (ворота,заборы,навесы, козырьки,отопление - НЕДОРОГО.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 07:50:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выполню любые сварочные работы (ворота,заборы,наве',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572488.jpeg',
    ),
    'phone' => '+7-905-810-15-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Лестницы.Сайдинг.Крыши и др',
    'content' => 'Изготовление лестниц, металлокаркас и обшивка. Сварочные работы. Любая внутренняя отделка. Сайдинг. Цены договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 07:10:22',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лестницы.Сайдинг.Крыши и др',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_572481.jpeg',
    ),
    'phone' => '+7-903-398-44-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Герметизация срубов: конопатка, шлифовка, покраска',
    'content' => 'И все виды отделочных работ.
Конопатка (джутовая пакля) с одной стороны - 80 руб. + материал за м.п.
Конопатка брусового дома - 80 руб. за м.п.
Шлифовка - 220 руб. + материал за м.п.
Покраска (один слой) - 60 руб. за м.п.

Опытная бригада. Работаем по договору.
Бесплатно проконсультируем, рассчитаем стоимость. 
Подъедем на объект.
Звоните!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:57:18',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Герметизация срубов: конопатка, шлифовка, покраска',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_572477.jpeg',
    ),
    'phone' => '+7-916-158-22-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Плиточник',
    'content' => 'Русский мастер, с 16летним опытом,без вредных привычек. Выполню укладку кафеля,керамогранита,мозаики.Навешу реечный потолок,зашивка труб гипроком,ревизионный лючок,разводка труб установка унитаза,раковины электрику.',
    'extend_content' => 'Русский мастер, с 16летним опытом,без вредных привычек. Выполню укладку кафеля,керамогранита,мозаики.Навешу реечный потолок,зашивка труб гипроком,ревизионный лючок,разводка труб установка унитаза,раковины электрику.',
    'all_cities' => false,
    'created_at' => '2017-05-16 06:52:57',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кафель',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_572470.jpeg',
      1 => 'sankt-peterburg-_572471.jpeg',
      2 => 'sankt-peterburg-_572472.jpeg',
      3 => 'sankt-peterburg-_572473.jpeg',
      4 => 'sankt-peterburg-_572474.jpeg',
      5 => 'sankt-peterburg-_572475.jpeg',
      6 => 'sankt-peterburg-_572476.jpeg',
    ),
    'phone' => '+7-981-167-84-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
);?>