<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Спортивная секция Пожарно-прикладного спорта',
    'content' => 'Спортивная секция Пожарно-прикладного спорта, приглошает юношей и девушек 1999-2004 года рождения, для занятий нашим спортом, все тренировки БЕСПЛАТННЫЕ, проходят с 16.00 до 17.30 на стадионе ЗАРЯ(Мариса Тореза 144), понедельник, среда, пятница , мы поможем воспитать настоящих чемпионов, тренировки сочитают как лёгкоатлетические так и специальные упражнения, тренажёрные 
залы и т.д., все выезды на соревнования как по области так и по России бесплатные, помощь при поступлении в вузы МЧС России, любые вопросы по телефону либо при встречи. Тренер Александр Александрович. Ждем всех желающих.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-17 07:15:22',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'МЧС России',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
      0 => '53.1978280759106',
      1 => '50.2139231555912',
    ),
    'photos' => 
    array (
      0 => 'samara-_525687.jpeg',
      1 => 'samara-_525688.jpeg',
      2 => 'samara-_525689.jpeg',
      3 => 'samara-_525690.jpeg',
    ),
    'phone' => '+7-987-432-84-67',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., русской семье, на длительный срок). Т. 8-987-452-05-49.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-17 05:53:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_525662.jpeg',
    ),
    'phone' => '+7-927-619-77-30',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Навесы напрямую от производителя по Свердловской о',
    'content' => 'Навесы под любые размеры, монтаж любой сложности от 3 дней.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-17 04:43:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 3290,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_525652.jpeg',
      1 => 'nizhniy_tagil-_525653.jpeg',
      2 => 'nizhniy_tagil-_525654.jpeg',
    ),
    'phone' => '+7-953-047-46-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт любых типов ворот по Свердловской области.',
    'content' => 'Сэкономьте минимум от 5000 до 100000 руб. за счет ремонта и техобслуживания любых типов ворот 
произведенным сертифицированной компанией с 7 летним опытом.

-приедем к вам после звонка в течении 2-х часов;
-доставка всех запчастей от 2-х дней;
-замена всех запчастей.
Для бесплатной консультации по техобслуживанию и ремонту ворот, звоните по тел. 8(3435)923-777.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-17 04:42:06',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_525651.jpeg',
    ),
    'phone' => '+7-953-047-46-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Рольставни, рольворота любой сложности.',
    'content' => 'Изготовление, доставка, монтаж 
от четырех дней, по Свердловской области.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-17 04:40:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Alutech',
    'price' => 3390,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_525648.jpeg',
      1 => 'nizhniy_tagil-_525649.jpeg',
      2 => 'nizhniy_tagil-_525650.jpeg',
    ),
    'phone' => '+7-953-047-46-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ворота Alutech и DoorHan по Свердловской области',
    'content' => 'Гаражные, откатные, распашные
ворота напрямую от производителя
по Свердловской области.
Все виды ворот от фирмы Alutech (Алютех) и DoorHan (Дорхан).
Подберем ворота под ваш проем и фасад.  
Ежегодное ТО.

Звоните, наши специалисты бесплатно вас проконсультируют.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-17 04:38:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 28760,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_tagil-_525644.jpeg',
      1 => 'nizhniy_tagil-_525645.jpeg',
      2 => 'nizhniy_tagil-_525646.jpeg',
      3 => 'nizhniy_tagil-_525647.jpeg',
    ),
    'phone' => '+7-953-047-46-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт любой сложности',
    'content' => 'Электрика, сантехника, МДФ, потолки, пластик, ГКЛ, потолки натяжные, штукатурка, шпаклёвка, обои, плинтус, полы, ламинат,плитка, наливные, линолиум,  Квартира под ключ, без посредников и переплат.',
    'extend_content' => 'Электрика, сантехника, МДФ, потолки, пластик, ГКЛ, потолки натяжные, штукатурка, шпаклёвка, обои, плинтус, полы, ламинат,плитка, наливные, линолиум,  Квартира под ключ, без посредников и переплат.',
    'all_cities' => false,
    'created_at' => '2016-10-16 20:30:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volzhskiy-_525630.jpeg',
      1 => 'volzhskiy-_525631.jpeg',
      2 => 'volzhskiy-_525632.jpeg',
    ),
    'phone' => '+7-961-659-17-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 334,
    'city' => 'Волжский',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Физика. Частный репетитор.',
    'content' => 'Физик. Преподаватель в школе. Опыт подготовки к успешной сдаче экзаменов по предмету.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-16 18:14:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подготовка к экзаменам, ОГЭ, ЕГЭ.',
    'price' => 500,
    'year' => 1963,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-444-42-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор Физика',
    'content' => 'Преподаватель физики в школе. Опыт подготовки к экзаменам.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-16 18:07:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Подготовка к экзаменам, ОГЭ, ЕГЭ.',
    'price' => 500,
    'year' => 1963,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-444-42-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 44,
    ),
    'name' => 'Заберите ваш подарок на сайте smarty24.ru',
    'content' => 'До Нового Года мы дарим скидку 10% на наручные часы, настенные часы, настольные часы, детские часы, барометры, погодные станции и многое другое! Подарите близким время!',
    'extend_content' => 'Smarty24.ru - надёжный интернет-магазин часов!


    Мы обладаем широчайшим ассортиментом часов, и это позволяет нам удовлетворить любые потребности различных покупателей.(более 8000 наименований на складе)

    Мы умеем отбирать продукцию, которая нужна нашим покупателям, и поэтому в Интернет магазине часов SMARTY24 вы найдете для себя только избранные и самые лучшие часы по отличным ценам.

    Мы уверены, что каждый посетитель нашего сайта может найти идеальные для себя и своих близких наручные часы, а так же настенные, настольные и напольные часы домой, которые будут украшать интерьер комнаты; надежный будильник, который не подведет утром.
    Мы знаем толк в своем деле и готовы поделиться нашими накопленными знаниями с вами и поэтому, покупая часы в нашем Интернет магазине, вы можете быть уверены в безупречном качестве и гарантии покупаемых часов.
    Мы принципиально не занимаемся копиями и подделками часов.

На всю продукцию, которая представлена в нашем ассортименте, есть гарантия.

Ко всем часам, представленным в каталоге, имеются сертификаты, а также паспорта и инструкции.

Мы дорожим своей репутацией и предлагаем клиентам продукцию высокого качества.',
    'all_cities' => false,
    'created_at' => '2016-10-16 10:13:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Скидки 10% на весь ассортимент магазина!',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_525557.png',
      1 => 'moskva-_525558.jpeg',
      2 => 'moskva-_525559.jpeg',
      3 => 'moskva-_525560.jpeg',
      4 => 'moskva-_525561.jpeg',
      5 => 'moskva-_525562.png',
      6 => 'moskva-_525563.jpeg',
      7 => 'moskva-_525564.jpeg',
    ),
    'phone' => '+7-985-789-02-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'smarty24.ru',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 44,
    ),
    'name' => 'Забери свой подарок на сайте smarty24.ru !',
    'content' => 'Интернет-магазин часов дарит скидки 10% до нового года на более чем 8000 качественных часов! Мы предлагаем наручные часы, интерьерные часы,детские часы, будильники и многие другие по выгодным ценам и доставкой по всей России! Спешите выбрать свой подарок!',
    'extend_content' => 'Smarty24.ru - надёжный интернет-магазин часов!

 Мы обладаем широчайшим ассортиментом часов, и это позволяет нам удовлетворить любые потребности различных покупателей.(более 8000 наименований на складе)
Мы умеем отбирать продукцию, которая нужна нашим покупателям, и поэтому в Интернет магазине часов SMARTY24 вы найдете для себя только избранные и самые лучшие часы по отличным ценам.
 Мы уверены, что каждый посетитель нашего сайта может найти идеальные для себя и своих близких наручные часы, а так же настенные, настольные и напольные часы домой, которые будут украшать интерьер комнаты; надежный будильник, который не подведет утром.
    Мы знаем толк в своем деле и готовы поделиться нашими накопленными знаниями с вами и поэтому, покупая часы в нашем Интернет магазине, вы можете быть уверены в безупречном качестве и гарантии покупаемых часов.
    Мы принципиально не занимаемся копиями и подделками часов.

На всю продукцию, которая представлена в нашем ассортименте, есть гарантия.

Ко всем часам, представленным в каталоге, имеются сертификаты, а также паспорта и инструкции.

Мы дорожим своей репутацией и предлагаем клиентам продукцию высокого качества.',
    'all_cities' => false,
    'created_at' => '2016-10-16 09:59:54',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Скидки 10% на весь ассортимент магазина!',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_525549.png',
      1 => 'moskva-_525550.png',
      2 => 'moskva-_525551.png',
      3 => 'moskva-_525552.png',
      4 => 'moskva-_525553.jpeg',
      5 => 'moskva-_525554.jpeg',
      6 => 'moskva-_525555.jpeg',
      7 => 'moskva-_525556.jpeg',
    ),
    'phone' => '+7-985-789-02-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам компьютер на запчасти',
    'content' => 'Компьютер на запчасти, 1000 руб.',
    'extend_content' => 'Жёсткий диск: 60гб
Оперативная память: 512х2
Видеокарта: ASUS
Блок питания: 250w
2 дисковода
Мат. плата: Gigabyte P4 Titan-533',
    'all_cities' => false,
    'created_at' => '2016-10-16 08:46:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам компьютер на запчасти',
    'price' => 1000,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-027-70-84',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Кирпич рядовой',
    'content' => 'Кирпич рядовой  с доставкой по Краснодару и краю. Количество на поддоне от 350 до 500шт, марка 100-150, несколько заводов производителей.  Оперативная доставка в любой район. Сопутствующие товары!  Общий прайс-лист  можем отправить в электронном виде.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-16 08:15:54',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кирпич',
    'price' => 6,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_525539.jpeg',
    ),
    'phone' => '+7-938-516-03-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Чеки кассовые, товарные накладные, счет-фактуру, к',
    'content' => 'Чеки кассовые, товарные накладные, счет-фактуру, копию товарных чеков. Помощь в оформлении с подтверждением, а также восстановим утерянные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-16 06:25:00',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чеки кассовые, товарные накладные, счет-',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-953-882-51-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гостиничные квитанции, товарные накладные, счета-ф',
    'content' => 'Гостиничные квитанции, товарные накладные, счета-фактуры, копию товарных чеков. Готовим документы с подтверждением, а также восстановим утерянные документы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-16 06:22:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гостиничные квитанции,товарные накладные',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_525525.jpeg',
    ),
    'phone' => '+7-953-882-51-74',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор Call-центра',
    'content' => 'Оператор Call-центра на дому,гибкий график, высокая официальная заработная плата, корпоративное бесплатное обучение и карьерный рост.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-16 05:56:19',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'buzuluk-_525513.jpeg',
    ),
    'phone' => '+7-977-858-48-45',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 356,
    'city' => 'Бузулук',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю проблемное жилье, долю в квартире.',
    'content' => 'Куплю, ищу жилищные проблемы  ( с документами, долями, долгами). 8 908 221 22 15 Татьяна Юрьевна',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-16 05:23:58',
    'period' => 32.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю, ищу жилищные проблемы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-221-22-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Решаю любые вопросы проблемной недвижимости',
    'content' => 'ЦЕНТР  НЕДВИЖИМОСТИ  И  ПРАВА  «ЮРИЭЛ» предлагает широкий перечень услуг на рынке недвижимости и в сфере юриспруденции. Покупка, продажа, обмен  недвижимости. Составление, оформление, восстановление документов любой сложности. Профессиональная работа с проблемной  недвижимостью. Помощь в получении ипотеки. 	Юридические услуги по жилищным, семейным, наследственным делам, представительство в суде и государственных учреждениях. ДОСУДЕБНОЕ УРЕГУЛИРОВАНИЕ ГРАЖДАНСКО-ПРАВОВЫХ СПОРОВ. Звоните по любому житейскому вопросу, первая консультация бесплатно. Ждем Вас в офисе по адресу г. Красноярск, ул. Мичурина 3 «В» ( в районе Октябрьского моста). 8-908-221-22-15, Татьяна Юрьевна.',
    'extend_content' => 'ЦЕНТР НЕДВИЖИМОСТИ И ПРАВА «ЮРИЭЛ»
Центр, где дипломированные специалисты окажут Вам квалифицированную помощь, 
как в сфере недвижимости, так и в области
гражданского, уголовного права.
Наши преимущества – опыт и комплексный охват
КАТАЛОГ УСЛУГ:
•	Купля-продажа готового и строящегося жилья
•	Аренда, в том числе под заказ
•	Продажа гаражей, дач, коттеджей, домов, земельных участков
•	Помощь в оформлении ипотеки на жилье, землю, строительство
•	Услуги техника БТИ и кадастрового инженера
•	Работа с сертификатами и материнским капиталом
•	Приватизация и оформление документов любой сложности
А также: решение вопросов очень проблемного жилья
__________________________________________________________
•	ЗАЩИТА жилищных, семейных, наследственных, уголовных прав:
- составление исковых заявлений, претензий, договоров, жалоб, мировых соглашений, брачных контрактов
- представительство и защита в следственных органах, судах
общей юрисдикции, государственных учреждениях
А также: досудебное урегулирование гражданских споров
_____________________________________________________________
Ваш комфорт – наша задача !!!
Г. Красноярск, ул. Мичурина, 3 «В», офис 309 «А»
kt2215@yandex.ru +7(902)927-48-09, +7(908)221-22-15, +7(923)339-62-50',
    'all_cities' => false,
    'created_at' => '2016-10-16 05:04:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Решение любых жилищных проблем',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-_525502.jpeg',
      1 => 'krasnoyarsk-_525503.jpeg',
    ),
    'phone' => '+7-908-221-22-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Приобрету выкуплю  Автомобиль и грузовой техники можно в разбор,звоните',
    'extend_content' => 'Приобрету выкуплю  Автомобиль и грузовой техники можно в разбор,звоните гТольятти',
    'all_cities' => false,
    'created_at' => '2016-10-15 22:10:33',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приобрету выкуплю Автомобиль гТольятти',
    'price' => 35000,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Автомашины и грузовую технику, можно в разбор.',
    'extend_content' => 'Выкуп Авто машин и грузовой техники можно в разбор',
    'all_cities' => false,
    'created_at' => '2016-10-15 22:07:27',
    'period' => 393.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп Автомобилей любых марок',
    'price' => 35000,
    'year' => 2005,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_525491.jpeg',
      1 => 'syzran-_525492.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заем под недвижимость в Москве',
    'content' => 'Выдадим заем под залог недвижимости в Москве и области без подтверждения дохода,без переоформления права собственности и с любой кредитной историей. Комфортная процентная ставка от 2% до 4% в месяц, с возможностью досрочного погашения.',
    'extend_content' => 'Выдадим заем под залог недвижимости в Москве и области без подтверждения дохода,без переоформления права собственности и с любой кредитной историей. Комфортная процентная ставка от 2% до 4% в месяц, с возможностью досрочного погашения. Индивидуальный подход к каждому обратившемуся. Решение в течение 1 дня, а также возможна выдача аванса в день обращения. При договоренности могут быть предоставлены кредитные каникулы. Выкупаем недвижимость до 75% от рыночной стоимости.  Более подробная информация по телефону.',
    'all_cities' => false,
    'created_at' => '2016-10-15 22:06:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-929-607-90-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Качественный ремонт и отделка Вашей квартиры и дом',
    'content' => 'Мы делаем качественный ремонт по Вашим предпочтениям (Окна, Натяжные потолки, Кафель, Евровагонка). Составляем дизайн проекты. Изготавливаем различные скульптуры любых размеров и сложности. Скульптуры для дома, камины, арки, настенные каменные картины, порталы и многое другое. Работаем официально, и по договору.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-15 18:22:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-307-27-96',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 180,
    'city' => 'Ачинск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Здание трехэтажное в Сызрани',
    'content' => 'Здание трехэтажное, два подъезда, 1500 кв.м. Каждый этаж по 500 метров. Высота потолков на 1 этаже - 4,5 метра, на 2 и 3 этаже - 3,5 метра.
Подвал 500 метров, высота потолков - 3 метра. Участок 18 соток. Удобная парковка. Свет, вода, канализация. Постоянный автомобильный трафик. Возможна продажа части здания. Хорошо подходит под арендный бизнес (торговые сети), гостиницу. Т. 8-927-218-00-88. Здание находиться в Сызрани, Самарской области, а не',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2016-10-15 17:32:14',
    'period' => 328.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Здание трехэтажное в Сызрани',
    'price' => 9600000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_525458.jpeg',
    ),
    'phone' => '+7-272-692-22-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется водитель категории С',
    'content' => 'Требуется водитель категории С на автомобиль рефрижератор Hyundai 5 тонн.С опытом работы ,меж/город,график свободный.',
    'extend_content' => 'Ответственный.Без в/п.',
    'all_cities' => false,
    'created_at' => '2016-10-15 17:18:07',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется водитель категории &quot;С&quot;',
    'price' => 40000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-55-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'сдается комната для 1 мужчины или 1 женщины',
    'content' => 'сдается комната в 2-х комнатной квартире с чистым ремонтом с мебелью и техникой для 1 мужчины или 1 женщины в соседях работающая адекватная хозяйка',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-15 15:10:33',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'проживание в соседях с одной работающей',
    'price' => 13000,
    'year' => 1997,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'odincovo-_525429.jpeg',
    ),
    'phone' => '+7-968-758-18-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Временная регистрация',
    'content' => 'Временная регистрация иностранцев и граждан РФ.
Волгоград, Советский р-он.
1000 руб./мес. Анжелика.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-15 12:28:40',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Пропишу временно',
    'price' => 1000,
    'year' => 2016,
    'coords' => 
    array (
      0 => '48.64723852850574',
      1 => '44.43398927701731',
    ),
    'photos' => 
    array (
      0 => 'volgograd-_525400.jpeg',
    ),
    'phone' => '+7-927-510-50-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алкоголизм. Снятие запоя на дому.',
    'content' => 'Снятие запоя на дому (круглосуточно). Наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. Гарантия. Лицензия № 16-01 001043. Консультируйтесь о противопоказаниях.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-15 11:08:13',
    'period' => 80.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алкоголизм',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-048-52-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алкоголизм. Снятие запоя на дому.',
    'content' => 'Снятие запоя на дому (круглосуточно). Наш специалист будет у вас уже в течении 1 часа и окажет вам квалифицированную помощь. Гарантия. Лицензия № 16-01 001043. Консультируйтесь о противопоказаниях.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-15 11:06:45',
    'period' => 80.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Алкоголизм',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-048-52-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 316,
    'city' => 'Набережные Челны',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Телевизор',
    'content' => 'Телевизор Panasonik TC-2150RS GAO 50 (в хорошем рабочем состоянии,с д/у, в ремонте не находился).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-15 10:08:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-48-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеджер по работе с клиентами',
    'content' => 'ведение переговоров, консультирование потенциальных клиентов по услугам компании, разъяснение клиентам преимуществ товаров, формирование базы данных',
    'extend_content' => 'приветствуется опыт работы с людьми и желание его получить, знание ПК на уровне пользователя, коммуникабельность, активность, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-10-15 10:07:11',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется енеджер по работе с клиентами',
    'price' => 32000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Охранник-секретарь',
    'content' => 'заполнение документации, работа с личным составом, контроль рабочего процесса, охрана мероприятий, выполнение поручений руководителя',
    'extend_content' => 'возраст без ограничения, образование не ниже среднего, обучаемость, знание ПК на уровне пользователя, ответственность, коммуникабельность, исполнительность, целеустремленность',
    'all_cities' => false,
    'created_at' => '2016-10-15 10:05:15',
    'period' => 266.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется охранник-секретарь',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Специалист отдела кадров',
    'content' => 'проведение собеседований, решение кадровых вопросов, подготовка и повышение квалификации работников всех звеньев, ведение кадрового делопроизводства',
    'extend_content' => 'образование не ниже средне - специального, опыт работы приветствуется, знание ПК на уровне уверенного пользователя, ответственность, коммуникабельность, целеустремленность, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-10-15 10:03:04',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется специалист отдела кадров',
    'price' => 29000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_525375.jpeg',
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офисный курьер',
    'content' => 'прием и отправка корреспонденции, прием и ведение телефонных переговоров, ведение журналов и отчетности',
    'extend_content' => 'возраст без ограничения, образование и опыт работы не важны, обучаемость, знание ПК на уровне пользователя, ответственность, коммуникабельность, активность, исполнительность',
    'all_cities' => false,
    'created_at' => '2016-10-15 09:53:07',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется офисный курьер',
    'price' => 24000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Помощник руководителя',
    'content' => 'ведение переговоров, заполнение документации, решение организационных и административно-кадровых вопросов, заключение и контроль исполнения договоров, выполнение поручений руководителя',
    'extend_content' => 'образование не ниже средне - специального, приветствуется опыт управления, знание ПК на уровне уверенного пользователя, обучаемость, ответственность, коммуникабельность, исполнительность, активная жизненная позиция, нацеленность на результат',
    'all_cities' => false,
    'created_at' => '2016-10-15 09:47:45',
    'period' => 238.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуется помощник руководителя',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_525374.jpeg',
    ),
    'phone' => '+7-932-321-39-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда строительного инструмента',
    'content' => 'Инструменты : бетонолом ,молоток отбойный ,перфоратор, бензопила , сварочный аппарат , болгарка, штроборез, строительный пылесос,глубинный вибратор,мотобур, эл. Виброплита, эл. Виброрейка, бетонорез ,вертолет и другое. Заточка цепи бензопил. г.Волгоград т.89053397659
У всех инструментов компании - немецкое качество.
Компания занимается только арендой инструмента Bosch - в отличии от некоторых организаций, которые занимаясь разрушительной работой сдают инструмент ( не немецкого качества) в свободное от работы время. Т. 89053397659',
    'extend_content' => 'Инструменты : бетонолом ,молоток отбойный ,перфоратор, бензопила , сварочный аппарат , болгарка, штроборез, строительный пылесос,глубинный вибратор,мотобур, эл. Виброплита, эл. Виброрейка, бетонорез ,вертолет и другое. Заточка цепи бензопил. г.Волгоград т.89053397659
У всех инструментов компании - немецкое качество.
Компания занимается только арендой инструмента Bosch - в отличии от некоторых организаций, которые занимаясь разрушительной работой сдают инструмент ( не немецкого качества) в свободное от работы время. Т. 89053397659',
    'all_cities' => false,
    'created_at' => '2016-10-15 07:15:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_525339.jpeg',
    ),
    'phone' => '+7-905-339-76-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Референт',
    'content' => 'организация проведения переговоров в офисе, выполнение поручений руководителя, контроль за работой офиса, прием заказов от крупных партнеров, сопровождение контрактов с постоянными клиентами.',
    'extend_content' => '-Ответственность
-обучаемость
-коммуникабельность',
    'all_cities' => false,
    'created_at' => '2016-10-15 06:48:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 26000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kirov-_525338.jpeg',
    ),
    'phone' => '+7-919-515-09-95',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 143,
    'city' => 'Киров',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Компьютерная техподдержка. Йошкар-Ола',
    'content' => 'Компьютерная помощь в Йошкар-Оле с 8.00 до 20.00, без выходных. 
- Восстановление, настройка, установка лицензионной Windows (XP,Vista, 7, 8 ,10) на пк, ноутбуках, нетбуках от 400 руб.; 
- система авто-восстановления Windows к заводскому состоянию за 15 минут, всего несколькими нажатиями кнопок! (лучше чем на ноутах); 
- подбор драйверов, установка антивирусной защиты и др. по;  
- удалённое администрирование (все то, что выше, через сеть); 
- лечение от вирусов, разблокировка пк; 
- блокировка рекламы в браузере, доступ к закрытым сайтам; 
- сохранение данных, паролей интернет-браузеров, когда не загрузить пк; 
- снятие забытого пароля для входа в Windows; 
- восстановление удаленной информации; 
- чистка системы охлаждения ноутбуков, замена термопасты.',
    'extend_content' => 'Компьютерная помощь в Йошкар-Оле с 8.00 до 20.00, без выходных. 
- Восстановление, настройка, установка лицензионной Windows (XP,Vista, 7, 8 ,10) на пк, ноутбуках, нетбуках от 400 руб.; 
- система авто-восстановления Windows к заводскому состоянию за 15 минут, всего несколькими нажатиями кнопок! (лучше чем на ноутах); 
- подбор драйверов, установка антивирусной защиты и др. по;  
- удалённое администрирование (все то, что выше, через сеть); 
- лечение от вирусов, разблокировка пк; 
- блокировка рекламы в браузере, доступ к закрытым сайтам; 
- сохранение данных, паролей интернет-браузеров, когда не загрузить пк; 
- снятие забытого пароля для входа в Windows; 
- восстановление удаленной информации; 
- чистка системы охлаждения ноутбуков, замена термопасты.
8-987-722-52-14  Игорь',
    'all_cities' => false,
    'created_at' => '2016-10-15 02:33:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Компьютерная помощь в Йошкар-Оле',
    'price' => 400,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-756-20-84',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'pk-ola.nethouse.ru',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам 1-комн на 9 Мая 83',
    'content' => 'Сдам 1-комн в новом доме возле Планеты, ул. 9 мая, 83/2, на 9 этаже в 25-ти этажном монолитно-кирпичном доме, застекленный балкон с выходом из кухни, общая S - 42 кв.м, санузел совмещенный в кафеле. В наличии из мебели и бытовой техники: кух.гарнитур, электроплита с духовкой, холодильник, обеденная группа (стол и табуретки), стиральная машинка-автомат, прихожая, диван, комод, ТВ. ВСЕ НОВОЕ!!! Цена 14 тыс.рублей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 17:49:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1-комн на 9 Мая 83',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-923-355-10-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Тротуарная плитка от ПК ПлиткаБлок',
    'content' => 'Тротуарная плитка в наличии от производителя, так же шлакоблок, колодезные кольца, бордюр, облицовочный камень.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 15:59:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 270,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'magnitogorsk-_525275.png',
      1 => 'magnitogorsk-_525276.jpeg',
      2 => 'magnitogorsk-_525277.jpeg',
      3 => 'magnitogorsk-_525278.jpeg',
      4 => 'magnitogorsk-_525279.jpeg',
      5 => 'magnitogorsk-_525280.jpeg',
      6 => 'magnitogorsk-_525281.png',
      7 => 'magnitogorsk-_525282.jpeg',
    ),
    'phone' => '+7-968-114-57-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'plitkablok.blizko.ru',
    'city_id' => 374,
    'city' => 'Магнитогорск',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда самосвала',
    'content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно ! Постоянным клиентам скидки ! Звоните !!!!!',
    'extend_content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно ! Постоянным клиентам скидки ! Звоните !!!!!!',
    'all_cities' => false,
    'created_at' => '2016-10-14 15:48:31',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда самосвалов &amp;quot;Камаз&amp;quot;',
    'price' => 800,
    'year' => 2010,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_525274.jpeg',
    ),
    'phone' => '+7-918-554-94-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда мини-погрузчика Бобкет',
    'content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно !!! Звоните !',
    'extend_content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно ! !!!! Звоните !',
    'all_cities' => false,
    'created_at' => '2016-10-14 15:46:16',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда мини-погрузчика Бобкет',
    'price' => 900,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_525273.jpeg',
    ),
    'phone' => '+7-918-554-94-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда металловоза-перегружателя 15т 28м3',
    'content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно ! Звоните !',
    'extend_content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно ! Звоните !',
    'all_cities' => false,
    'created_at' => '2016-10-14 15:43:34',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда металловоза-перегружателя 15т',
    'price' => 6000,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_525272.jpeg',
    ),
    'phone' => '+7-918-554-94-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда экскаватора-погрузчика JCB',
    'content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно !',
    'extend_content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно !',
    'all_cities' => false,
    'created_at' => '2016-10-14 15:40:17',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда экскаватора-погрузчика JCB',
    'price' => 1500,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_525271.jpeg',
    ),
    'phone' => '+7-918-554-94-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда колесного экскаватора ЕК-14',
    'content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно ! Постоянным',
    'extend_content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно ! Постоянным',
    'all_cities' => false,
    'created_at' => '2016-10-14 15:37:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда колесного экскаватора ЕК-14',
    'price' => 1500,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_525269.jpeg',
      1 => 'rostov-na-donu-_525270.jpeg',
    ),
    'phone' => '+7-918-554-94-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автовышки от 18-30 м',
    'content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно ! Постоянным клиентам скидки ! Звоните !',
    'extend_content' => 'Аренда спецтехники . Компания Юг-спецтех предлагает услуги по аренде спецтехники . Автовышки, Автокраны , Экскаваторы , Погрузчики,Самосвалы Бобкеты, Манипуляторы , Ломовозы и прочая строительная теника . Выезд специалиста на объект -бесплатно ! Постоянным клиентам скидки ! Звоните !',
    'all_cities' => false,
    'created_at' => '2016-10-14 15:26:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Аренда автовышки 18-30м',
    'price' => 900,
    'year' => 2003,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_525267.jpeg',
    ),
    'phone' => '+7-918-554-94-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Продам блоки фбс за полцены',
    'content' => 'Продаю блоки ФБС 2400/60/40,2400/60/50,2400/60/40 и половинки(новые).Собраны под дом 10Х10. Блоки в отличном состоянии, в земле и под нагрузкой не были. Самовывоз. Отдам в полцены от городских цен.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 14:48:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ФБС',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_525253.jpeg',
      1 => 'omsk-_525254.jpeg',
    ),
    'phone' => '+7-913-965-25-85',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продам сервер, компьютеры',
    'content' => 'В связи с закрытием компании. Продам по сходной цене стационарные компьютеры на базе процессоров I cor 5, с предустановленным лицензионным софтом для проектирования и строительства. Также сервер IBM и АТС.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 14:38:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам сервер, компьютеры',
    'price' => 100,
    'year' => 1914,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-760-18-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 16,
    ),
    'name' => 'Распродаю офисную мебель',
    'content' => 'В связи с закрытием дела распродаю по сходной цене офисную мебель для сотрудников, кабинет руководителя, кресла, стулья.Все в нормальном состоянии, приобреталось в 2014 году.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 14:37:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Распродаю офисную мебель',
    'price' => 100,
    'year' => 1914,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-760-18-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продам Toyota Corolla Fielder, 2007',
    'content' => 'Хозяин. Продам Toyota Corolla Fielder. Комплектация S. Заводится с кнопки. Состояние хорошее. В авариях не была. Любая диагностика за ваш счет. Пробег реальный, можете проверять. Есть небольшие коцки на бампере спереди и сзади полученные на парковке. Резина всесезонка Бриджстоун-отъездила два сезона. ПТС оригинальная. Только продажа, обмен не предлагать.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 14:35:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Corolla Fielder',
    'price' => 450000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'yuzhno-sahalinsk-_525245.jpeg',
      1 => 'yuzhno-sahalinsk-_525246.jpeg',
      2 => 'yuzhno-sahalinsk-_525247.jpeg',
      3 => 'yuzhno-sahalinsk-_525248.jpeg',
      4 => 'yuzhno-sahalinsk-_525249.jpeg',
      5 => 'yuzhno-sahalinsk-_525250.jpeg',
    ),
    'phone' => '+7-914-760-18-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 165,
    'city' => 'Южно-Сахалинск',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Огромный выбор в наличии и назаказ б/у строительны',
    'content' => 'Плиты: пустотные, ребристые, дорожные; 
Блоки фундаментные; 
Стеновые панели;
Кирпич: красный, белый, бой; 
Ригеля, балки, колонны, перемычки, прогоны; 
Световые опоры;	
Хозяйственные блоки; 
Прочие стройматериалы. 
Цены договорные, наличие узнавайте по телефону.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 14:24:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительные материалы без посредников',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-109-03-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 158,
    'city' => 'Пенза',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж ГСК, охраняемый.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 12:41:43',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-026-99-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатная квартира (83 кв.м., 1 комната закрыта, 4/9, ЗТМ, ул. Красильникова, мебель и бытовая техника, по май месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 12:37:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-821-71-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Химчистка',
    'content' => 'ГЛАВхимчистка : стирка, химчистка, аквачистка, глажение. Наш адрес: ул. Советская, 146 тел.: 8(8464)91-11-60, 91-11-70',
    'extend_content' => 'Качественно производим:
- химчистку текстильных изделий; 
- химчистку изделий из натуральной кожи и меха;
- аквачистку пуховиков и свадебных платьев;
- глажение на пароманекенах;
- выведение пятен;
- индивидуальную стирку текстиля и постельного белья.
 Мы работаем ежедневно с 9-00 до 18-00 по адресу: ул. Советская, д. 146;
телефоны : 8-927-614-11-60, 8-927-614-11-70',
    'all_cities' => false,
    'created_at' => '2016-10-14 12:22:05',
    'period' => 59.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_525228.gif',
    ),
    'phone' => '+7-927-614-11-60',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 15,
    ),
    'name' => 'Готовый бизнес, Оздоровительный комплекс 842 кв м ',
    'content' => 'Продаю Оздоровительный комплекс, г. Железнодорожный, ул. Почтовая 10А от МКАДа 7 км. Общ. пл. 841,6 кв м, основная 681,7, вспомогательная 160 кв м на участке 20 соток. Комплекс огорожен металлическим забором, ворота автоматические на пульте управления, при въезде имеется КПП на территорию. Комплекс оснащен весь видеонаблюдением и готов для работы. Все сделано под ключ. Объект в себя включает функции приятного время провождения (бар, ресторан, вип комнаты, банкетный зал, сауны, бассейны и т.д.). На территории открытые беседки для разных мероприятий, специальная площадка для парковки автомобилей. Наш комплекс включает в себя все условия для ведения успешного бизнеса в вышеуказанной сфере. Так как помещение внушительных размеров, прилагаем план экспликации, поэтажный , ситуационный план и предлагаем один раз увидеть, чем сто раз прочитать! В собственности с 2012 года. Все подробности по телефону и при личной встрече. Показ по договоренности. Ваш эксперт Екатерина Николаевна Эктова.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 11:43:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Готовый бизнес оздоровительный каомплекс',
    'price' => 150000000,
    'year' => 2012,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_525208.jpeg',
      1 => 'moskva-_525209.jpeg',
      2 => 'moskva-_525210.jpeg',
      3 => 'moskva-_525211.jpeg',
      4 => 'moskva-_525212.jpeg',
      5 => 'moskva-_525213.jpeg',
      6 => 'moskva-_525214.jpeg',
      7 => 'moskva-_525215.jpeg',
    ),
    'phone' => '+7-926-545-36-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Шины вли-5, 2 шт.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 11:16:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-964-35-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Требуются девушки',
    'content' => 'Требуются девушки в город Кемерово от 18 лет. Гибкий график работы, жилье предоставляется, безопасность и конфиденциальность гарантируется. Вычетов нет! Встреча на автовокзале, заработная плата ежедневная высокая. Работы много!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 10:52:46',
    'period' => 48.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-950-595-49-49',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 142,
    'city' => 'Кемерово',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в 2-комнатной квартире (1 Ю/З, 5000 руб./месяц   счетчики, молодому человеку без вредных привычек).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 10:25:14',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-236-17-64',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональные фен-шуй консультации квартиры, до',
    'content' => 'Профессиональные фен-шуй консультации Вашей квартиры, дома, офиса. Я практик фен-шуй. Обучалась у знаменитого Рэймонда Ло, самого известного и востребованного мастера фен-шуй Гонконга. Фен-шуй анализ делается с помощью профессионального китайско компаса Лопань. По окончании консультации Вы получаете материалы в письменном виде с конкретными рекомендациями.',
    'extend_content' => 'Фен-шуй консультация включает: 
- Анализнатальной карты хозяина и карт проживающих в квартире родственников; 
- Анализ внешнего окружения дома; 
- Анализ 9 секторов квартиры и комнат; 
- Звезды гор и воды; 
- Проверка геопатогенных зон; 
- Рекомендации по гармонизации пространства; 
- Расстановка мебели и источников света; 
- Рекомендации по интерьеру и символам фэн-шуй, согласно натальной карте и расположению летающих и блуждающих звезд; 
- Рекомендации по цветовой гамме квартиры или дома;',
    'all_cities' => false,
    'created_at' => '2016-10-14 09:24:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер фэн-шуй и ба-цзы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_525168.jpeg',
    ),
    'phone' => '+7-904-067-14-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам однокомнатную на Элеваторе на длительный срок',
    'content' => 'Сдам однокомнатную на Элеваторе на длительный срок.Меблирована.Не агентство.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 09:06:26',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-160-76-16',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Администратор на ресепшн',
    'content' => 'Обязазанности:
-Обеспечение эффективного и качественного обслуживания посетителей;
-Распределение обязанностей между сотрудниками;
-Контроль за соблюдением стандартов обслуживания;
-Предотвращение и решение конфликтных ситуаций.',
    'extend_content' => 'Требования:
Ответственность, каммуникабельность, добросовестность к работе.',
    'all_cities' => false,
    'created_at' => '2016-10-14 08:33:08',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно !!',
    'price' => 29000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-950-49-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'массаж для мужчин в четыре руки',
    'content' => 'МЫ Ждем ВАС к себе в гости, массажики разные часовые программы от 2000 с одной девушкой,от 3000 - с ДВУМЯ ДЕВУШКАМИ!!
киска с двумя 4000 час, розовые игры с игрушками 6000 час. 
Мы окутаем ВАС нежностью и лаской!!!
Наши маленькие пожелания, если вы хотите посетить нас в вечернее время после 17:00 И ВЫХОДНЫЕ ДНИ , очень просим записываться заранее за час- два, спасибо за понимание! Звоните мы ВАМ всегда рады!!!!',
    'extend_content' => 'Принимаём в районё тц Гранат, тц КИТ.',
    'all_cities' => false,
    'created_at' => '2016-10-14 07:48:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_525143.jpeg',
      1 => 'ekaterinburg-_525144.jpeg',
    ),
    'phone' => '+7-901-149-01-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж большой (6х7, высота 4 м., большие ворота, под грузовое авто, СВВАУЛ, 100 т.р., торг)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 07:26:54',
    'period' => 81.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-773-21-76',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Системный блок',
    'content' => 'Системный блок. Т. 8-927-210-47-80',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-14 06:44:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Новый Системный блок',
    'price' => 20000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_525122.jpeg',
      1 => 'syzran-_525123.jpeg',
      2 => 'syzran-_525124.jpeg',
      3 => 'syzran-_525125.jpeg',
      4 => 'syzran-_525126.jpeg',
      5 => 'syzran-_525127.jpeg',
      6 => 'syzran-_525128.jpeg',
      7 => 'syzran-_525129.jpeg',
    ),
    'phone' => '+7-927-210-44-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Нужна работа',
    'content' => 'Студент 17 лет, ответственный, целеустремленный. Ищу работу на вторую половину дня (после 15:00 ч.) для совмещения с учебой. З/П менее 10000 руб. смысла не имеет (поймите сами кварт-плата 6000).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-13 18:31:29',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вторая половина дня',
    'price' => 0,
    'year' => 1998,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-953-23-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обучение дизайну и декоративно-прикладному искусст',
    'content' => 'Творческие занятия для взрослых!
Детская школа искусств № 18 приглашает взрослых на творческие занятия по дизайну и декоративно - прикладному искусству. В программе: дизайн интерьера, ландшафтный дизайн, декорирование, скрапбукинг, декупаж, валяние, батик.  Занятия проходят в центре города по адресу ул. Гагарина 20 ( остановка &amp;quot;Турист&amp;quot;;-). Запись по т. 8 908 796 10 43.
00:19',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-13 16:31:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-796-10-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 155,
    'city' => 'Омск',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление деревянных лестниц',
    'content' => 'Столярная мастерская оказывает услуги по изготовлению деревянных лестниц для Вашего интерьера.Работаем г.Иркутск и Иркутская область.Выезд на замеры бесплатно!Без посредников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-13 14:46:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление деревянных лестниц на заказ',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-634-03-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Гадание на ТАРО',
    'content' => 'Гадание на ТАРО,карты расскажут будущее,найдут выход из сложной ситуации.',
    'extend_content' => 'Гадаю на ТАРО,даю консультации по улучшению ситуации.',
    'all_cities' => false,
    'created_at' => '2016-10-13 13:56:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гадание на ТАРО',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kazan-_525031.png',
    ),
    'phone' => '+7-905-020-64-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 116,
    'city' => 'Казань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Модели на ногтевой сервис',
    'content' => 'Услуги маникюра и педикюра, наращивание и дизайн ногтей в салонах красоты Эконом. Недорогой ногтевой сервис. Цены - от 50 руб.! Мужской и женский маникюр, педикюр, коррекция и наращивание ногтей. Сделайте ваши ногти уникальными - посетите наш салон дизайна ногтей! Профессиональное исполнение и доступные цены на услуги ногтевого сервиса в наших салонах красоты Вас приятно удивят. Мы сделаем ваши ногти безупречными и эффектными!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-13 13:47:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaluga-_525029.jpeg',
    ),
    'phone' => '+7-903-636-52-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Модели на парикмахерские услуги',
    'content' => 'Салон парикмахерская &amp;quot;Эконом&amp;quot; предлагает качественные и недорогие услуги парикмахеров и стилистов. Короткие стильные женские стрижки, стрижки на длинные волосы, сделанные мастерами наших салонов красоты - эффектны и впечатляют своей неординарностью. Глядя на женщин с красиво уложенными волосами, хочется выглядеть соответственно. Женская стрижка ярко подчеркнет неповторимость и незабываемую свежесть вашего образа.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-13 13:44:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 50,
    'year' => 0,
    'coords' => 
    array (
      0 => '54.512250410117666',
      1 => '36.24707181670607',
    ),
    'photos' => 
    array (
      0 => 'kaluga-_525028.jpeg',
    ),
    'phone' => '+7-903-636-52-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отогрев авто 300 р. тел. 89141790940',
    'content' => 'Отогрев авто 300р. тел. 89141790940 Буксировка, подвоз топлива и др., прикуривание и зарядка аккумулятора 12-24V, замена свечей, проверка предохранителей, замена электростартера, отогрев любой  техники. Работаем 24ч.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-13 10:48:09',
    'period' => 369.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отогрев авто Хабаровск',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'habarovsk-_524975.jpeg',
    ),
    'phone' => '+7-914-179-09-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'Ведётся запись на велоспорт в Мкр северном',
    'content' => 'объявление, что ведется набор и вот как написал. Ведётся запись на велоспорт в мкр Северном д16 Запись с 9 лет до 13 лет 
Записаться можно в любой день недели. При себе иметь 1) Медицинскую справку ребёнка 2)Копию паспортных данных родителей.3) Копию Свидетельство о рождение 4) 100 руб на страховку 
Приходите мы вас обязательно Ждём!
ТРЕНЕРА!
Анжела Олеговна +7-914-469-39-65 
Олеся Александровна +7-914-353-12-68',
    'extend_content' => 'Записаться можно в любой день недели. При себе иметь 1) Медицинскую справку ребёнка 2)Копию паспортных данных родителей.3) Копию Свидетельство о рождение 4) 100 руб на страховку 
Приходите мы вас обязательно Ждём!
ТРЕНЕРА!
Анжела Олеговна +7-914-469-39-65 
Олеся Александровна +7-914-353-12-68',
    'all_cities' => false,
    'created_at' => '2016-10-13 10:01:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведётся запись на велоспорт',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_524969.jpeg',
    ),
    'phone' => '+7-924-375-86-18',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Плита парапетная',
    'content' => 'Плита парапетная
Наши изделия проходят жесткий контроль качества, соответствуют всем правилам, нормам и стандартам ГОСТ.
Плиты парапетные ПП1 (500х460х50) от 400р, ПП2 (510х500х50) от 500р, ППЗ (1000х500х40) от 600р, ПП4 (1000х600х40) от 700р, ПП9.8 (900х800х55 Плита парапетная ПП1, ПП2, ППЗ, ПП4, ПП9.8, ПП12.25, ПП12.35, ПП15.4, ПП15.5, ПП15.6 в Нижнем Новгороде
Плиты парапетные – это железобетонные изделия, представляющие собой плоские плиты. Прямоугольная бетонная плита предназначена для покрытия верхней части стены, которая не защищена крышей от осадков.
Плиты парапетные чаще всего используются при наличии на кровле железобетонного или кирпичного пандуса. Плиты изготавливаются двух видов: плоские или с ребристой поверхностью.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-10-13 08:56:09',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Парапетная плита',
    'price' => 440,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_524934.jpeg',
      1 => 'nizhniy_novgorod-_524935.jpeg',
      2 => 'nizhniy_novgorod-_524936.jpeg',
    ),
    'phone' => '+7-920-045-55-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'lobas.su',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оператор в call-центр в банк',
    'content' => 'Обзвон клиентов из существующей базы, консультирование по услугам Банка, оформление заявок на кредитную карту Банка',
    'extend_content' => '• Гражданство РФ, наличие СНИЛС, постоянная или временная регистрация на территории РФ. 
• Наличие компьютера, качественного интернет-соединения и головной гарнитуры (наушники с микрофоном). 
• Коммуникабельность, грамотная речь и готовность работать с возражениями. 
• Активная жизненная позиция, желание работать и зарабатывать в сфере продаж. 
• Обеспечение тишины во время разговора. 
• Выполнение плана по продажам. Готовность уделять работе рекомендуемое время — не менее 30 часов в неделю. 
ПРИСЫЛАЙТЕ ЗАЯВКИ НА РАССМОТРЕНИЕ ВАШЕЙ КАНДИДАТУРЫ:
  WhatsApp/Viber:  +79272104780; e-mail: iv.naumova@bk.ru, с указанием ФИО, Гражданство; Мобильный телефон; Электронная почта; Наличие СНИЛС (просто есть или нет); Дата рождения; Образование (среднее, средне-специальное, неполное, высшее).',
    'all_cities' => false,
    'created_at' => '2016-10-13 08:52:20',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Оператор в call-центр в банк',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-44-88',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Накладные проступи',
    'content' => 'Проступи накладные (бетонные) 1лн и 2лн. Лестничная проступь 1ЛН 12.3, Накладные проступи 1ЛН 12.2, 1ЛН 14.3, 1ЛН 14.2, 1ЛН 15.3, 1 ЛН 15.2, 1ЛН 17.3, 1 ЛН 17.2, 2ЛН 13.2, 2ЛН 12.2в, 2ЛН 15.2, 2ЛН 14.2в, 2ЛН 16.2, 2ЛН 15.2в, 2ЛН 16.2в, 1ЛН 13.3, 2ЛН 14.3, 2ЛН 14.5, 2ЛН 13.3, 2ЛН 13.5, 2ЛН 12.3, 2ЛН 12.5, 2ЛН 14.3в, 2ЛН 14.5в, 2ЛН 13.3в, 2ЛН 13.5в, 2ЛН 12.3в, 2ЛН 12.5в. 
Накладные проступи должны характеризоваться не только визуальным совершенством, но и высокими эксплуатационными качествами, среди которых ведущую роль играет безопасность. Наши проступи обладают всеми качествами и соответствуют всем стандартам.',
    'extend_content' => 'Более 10 лет мы, ООО «ЛОБАС», производим накладные проступи типа 1ЛН и 2ЛН для облицовки и отделки лестниц и лестничных маршей. Вы всегда можете купить у нас накладные проступи и ступени для облицовки лестничных маршей и лестниц. Мы являемся надёжными поставщиками облицовочных ступеней в России, т.к. имеем не только опыт производства, но и опыт поставок их в такие города как Нижний Новгород, Москва, Санкт Петербург, Краснодар, Волгоград, Казань, Уфа, Пермь, Екатеринбург, Омск, Челябинск и многие другие города России.
Типы накладных проступей 1ЛН и 2ЛН по ГОСТу 9818-85.
 Накладные проступи (облицовочные ступени) по ГОСТ 9818—85 и подступёнки  используются для облицовки лестничных маршей. Накладные проступи (облицовочная ступень) в соответствии с ГОСТ 9818—85  подразделяют на следующие типы 1ЛН и 2ЛН:
1ЛН - для укладки на нижние и рядовые ступени маршей
2ЛН - для укладки на площадки и верхние ступени маршей
Виды по лицевой поверхности ступени.
Проступи 1ЛН и 2ЛН  и подступёнки  для них могут быть изготовлены не только разных размеров и цветов, но и с разной рельефной фактурой на лицевой поверхности (косичка, три полоски, с антискользящей полоской). По ГОСТу 9818—85 проступи не имеют рельефного рисунка на лицевой поверхности, но мы готовы изготовить их, как разных цветов, так и с разной фактурной лицевой поверхностью. Посмотреть все варианты Вы можете в нашем каталоге проступей - здесь.
Материалы, используемые для изготовления ступеней.
При производстве облицовочных ступеней  из высокопрочного железобетона мы используем следующее сырьё: цемент М500д0 (или CEM I 42,5R), гранитный отсев М1400, для армирования - сетка сварная из арматуры диаметром от 4 до 6 мм и фиброволокно ВСМ-Бетон. Фиброволокно ВСМ-Бетон  – это  дополнительное армирование для увеличения прочностных показателей (подробнее о ВСМ-Бетон Вы можете посмотреть на сайте производителя здесь  http://volokno.su/production/concrete/ .
Заказ цветового исполнения накладных ступеней.
Мы готовы изготовить облицовочные ступени   и подступёнки любого цвета от однотонных (серый, красный, черный) до эксклюзивных – мрамор, янтарь, гранит, малахит. При производстве ступеней расцветка подбирается под индивидуальный заказ. Окрас осуществляется по всей толщине ступени во время её производства цветными пигментами, стойкими к ультрафиолету.',
    'all_cities' => false,
    'created_at' => '2016-10-13 08:51:44',
    'period' => 476.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Накладные проступи',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_524928.jpeg',
      1 => 'nizhniy_novgorod-_524929.jpeg',
      2 => 'nizhniy_novgorod-_524930.jpeg',
    ),
    'phone' => '+7-920-045-55-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'lobas.su',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
);?>