<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'СРОЧНО ТРЕБУЮТСЯ КРОВЕЛЬЩИКИ. З/плата высокая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 12:42:38',
    'period' => 65.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-04-91',
    'user' => NULL,
    'id' => 936355,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'шинный центр',
    'content' => 'Оптовая и розничная продажа шин и дисков для легковых, грузовых автомобилей. Услуги шиномонтажа. Ремонт дисков любой сложности. Балансировка. Поставка крепежа. Ремонт мототехники. Высокое качество обслуживания.',
    'extend_content' => 'На сегодняшний день наш шинный центр является одним из самых крупных в г. Сергиев Посад и Пушкино.

У нас широкий выбор литых дисков, шин, колес (более 13 фирм-производителей), в наличии более 500 видов дисков и более 500 видов шин.

Предлагаем Вам только качественные оригинальные литые диски, шины, колеса и аксессуары.

Благодаря современному оборудованию и квалифицированному персоналу мы осуществляем качественный шиномонтаж и ремонт мототехники по доступным цена',
    'all_cities' => false,
    'created_at' => '2017-08-16 12:11:14',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sergiev-posad-NoTitle_591667.jpeg',
      1 => 'sergiev-posad-NoTitle_591668.jpeg',
      2 => 'sergiev-posad-NoTitle_591669.jpeg',
    ),
    'phone' => '+7-925-378-03-82',
    'user' => NULL,
    'id' => 936332,
    'city' => 'Сергиев Посад',
    'city_id' => 90,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'любовь павловна',
    'content' => 'БОЛЕЕ 700 ОБРЯДОВ ДЛЯ РЕШЕНИЯ ЛЮБОВНЫХ ПРОБЛЕМ загляну в прошлое, предскажу будущее !!
Избавление от одиночества,обряды на финансовый успех, укрепления семейных отношений, избавление от пьянства, гадание по руке и воску снятия порчи, сглаза любых воздействий наведённых чёрной магии.любовная магия,гадание по фото, на воске, и на картах таро.Эффективный приворот по фото 100 %. Устранения и нейтрализация соперников и соперниц,завистников и недоброжелателей. Все обещают а Я действительно могу помочь!Подробное гадание на старинных картах. Лично и дистанционно по всему миру (WhatsApp, Viber) по фото,и году рождения человека- вы узнаете все позвонив,или написав мне! Гадание и знахарство, ответы на любые вопросы, решение финансовых и любовных проблем!Вас НАСТИГЛА НЕУДАЧА?БЫСТРО ПОМОГУ ТЕМ,КТО ОТЧАЯЛСЯ!!!Найти ответ на важный вопрос, выход из трудной ситуации, достичь поставленной цели, решить финансовые и любовные проблемы, укрепить здоровье? Я помогу вам в этом. Нужна помощь? Как изменить свою жизнь? Найти ответ на важный вопрос, выход из трудной ситуации, достичь поставленной цели, решить финансовые и любовные проблемы, укрепить здоровье?',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 12:01:25',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-672-92-67',
    'user' => NULL,
    'id' => 936328,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Натяжные потолки любой сложности. Большой выбор цветов. Замер и консультацию бесплатно. 
Работаем без предоплаты.',
    'extend_content' => 'Натяжные потолки любой сложности. Большой выбор цветов. Замер и консультацию бесплатно. 
Работаем без предоплаты. Опытные установщики.',
    'all_cities' => false,
    'created_at' => '2017-08-16 11:38:32',
    'period' => 85.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_588474.jpeg',
    ),
    'phone' => '+7-916-451-68-02',
    'user' => NULL,
    'id' => 933224,
    'city' => 'Зеленоград',
    'city_id' => 345,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам дачу',
    'content' => 'В связи с переездом в другой город, продаю дачный участок 4 сотки в садоводческом товариществе Заря-2. От Липецка 10 км., рядом аэропорт, остановка общественного транспорта, ближайший магазин в Кузьминских Отвержках (5 минут на авто). Очень хорошие, дружелюбные соседи. 
На участке стоит домик 6*4, в этом году пристроили крытую веранду примерно 6*5. При желании на втором этаже можно сделать ещё одну комнату. В этом же году покрыл крышу профлистом. В домике сделан косметический ремонт, есть электричество. Весь дачный сезон можно жить. Участок огорожен деревянным забором (забор обработан антисептиком от гниения). Есть место для автомобиля (можно заехать и с прицепом). Туалет, душевая и бак для воды расположены в конце участка. Воду для полива включают два раза в неделю. Дачу продаю с мебелью. 
Проживая на даче всё лето, дорога на работу в Липецк занимает 10-15 минут на автомобиле. 
Земля удобрялась ежегодно, на урожай не жалуемся.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 11:31:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаётся дача',
    'price' => 150000,
    'year' => 0,
    'coords' => 
    array (
      0 => '52.692049255125596',
      1 => '39.50020610649829',
    ),
    'photos' => 
    array (
      0 => 'elec-_591651.jpeg',
      1 => 'elec-_591652.jpeg',
      2 => 'elec-_591653.jpeg',
      3 => 'elec-_591654.jpeg',
      4 => 'elec-_591655.jpeg',
      5 => 'elec-_591656.jpeg',
      6 => 'elec-_591657.jpeg',
      7 => 'elec-_591658.jpeg',
    ),
    'phone' => '+7-910-742-40-49',
    'user' => NULL,
    'id' => 936319,
    'city' => 'Елец',
    'city_id' => 348,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Бармен-кассир',
    'content' => '- Подготовка бара к открытию
-  обслуживание гостей в соответствии со стандартными правилами
- поддержание чистоты на рабочем месте
- Проведение инвентаризации
- Соблюдение правил хранения материальных ценностей Компании и работы с денежными средствами.',
    'extend_content' => '- Молодые люди от 18 лет
- Опыт работы не обязателен
- Образование не ниже среднего
- Ответственный подход к работе
- Коммуникабельность
- наличие пакета документов для официального трудоустройства',
    'all_cities' => false,
    'created_at' => '2017-08-16 10:52:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'работа в кинобаре',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-764-69-64',
    'user' => NULL,
    'id' => 936286,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Акваэробика-здоровье и красивое подтянутое тело.',
    'content' => '1. Программа комфортного снижения веса под контролем консультанта по питанию.
2. Аквааэробика - здоровье и красивое подтянутое тело (программа &quot;Аквастарт и &quot;Премиум&quot;) 
    Оренбург, ул.Салмышская 44/1, тел:97-07-06.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-16 10:49:31',
    'period' => 58.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Акваэробика- здоровье и красивое подтянутое тело.',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_591630.jpeg',
      1 => 'orenburg-NoTitle_591631.jpeg',
    ),
    'phone' => '+7-987-847-07-06',
    'user' => NULL,
    'id' => 936283,
    'city' => 'Оренбург',
    'city_id' => 156,
    'url' => '',
    'hide_phone' => 0,
  ),
);?>