<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'РАБОТА ДЕВУШКАМ В ЕКАТЕРИНБУРГЕ !!!',
    'content' => 'Лучшие условия! Проживание, безопасность, конфиденциальность. З/П ОТ 60 т.р
Вакансия В Екатеринбург срочно требуются девушки приятной внешности для работы в сфере досуга в возрасте от 18 до 35 лет!!! От Вас желание работать!! От нас: Предоставления жилья и большая база клиентов!!! T. 8-9826303813 в Первоуральске',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 10:42:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'pervouralsk-_519955.jpeg',
    ),
    'phone' => '+7-982-630-38-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 318,
    'city' => 'Первоуральск',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Косметологические услуги',
    'content' => 'Коррекция бровей.
Покраска бровей и ресниц (краска, хна).
Ламинирование бровей и ресниц.
Чистка лица (УЗИ, механическая).
Пиллинг (химический, механический, химико-механический, в том числе и желтый).
Депиляция всех зон.
Омолаживающие процедуры.
Лечебные противовосплительные процедуры.
Востанавливающие процедуры.
Д`Арсенвализация.
И многое другое!
Консультация и осмотр БЕСПЛАТНО!
Цены вас порадуют! Анастасия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 10:32:39',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Косметолог',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_519952.jpeg',
      1 => 'zelenograd-_519953.jpeg',
      2 => 'zelenograd-_519954.jpeg',
    ),
    'phone' => '+7-926-725-52-40',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры, охранники- вахтой. Мужчины и женщины, бесплатное проживание, заработная плата 28500 руб. за месяц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 09:08:05',
    'period' => 639.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniytagil-NoTitle_374145.jpeg',
    ),
    'phone' => '+7-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 199,
    'city' => 'Нижний Тагил',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры, охранники- вахтой. Мужчины и женщины, бесплатное проживание, заработная плата 28500 руб. за месяц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 08:49:40',
    'period' => 492.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-NoTitle_374115.jpeg',
    ),
    'phone' => '8-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансии',
    'content' => 'Требуются контролеры, охранники- вахтой. Мужчины и женщины, бесплатное проживание, заработная плата 28500 руб. за месяц.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 08:48:34',
    'period' => 415.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансии',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-NoTitle_374123.jpeg',
    ),
    'phone' => '8-985-304-41-73',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'сервант за 1000 руб',
    'content' => 'сервант 1000 руб в Черниковке',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 08:45:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'сервант 1000 р',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-320-43-43',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 102,
    'city' => 'Уфа',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия',
    'content' => 'Механическая обработка деталей. Работа вахтой в г. Тверь. Телефон 8 800 550 70 13 (звонок бесплатный), 8 915 704 54 88',
    'extend_content' => 'Разряд не ниже 3-го, умение читать чертежи, опыт работы от 1 года.',
    'all_cities' => false,
    'created_at' => '2016-09-21 07:34:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'На работу в г.Тверь приглашаются токаря',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-682-74-02',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Торговое помещение',
    'content' => 'Сдаю помещение под торговлю! 
Проходное место. На длительный срок!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 07:27:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Коммерческое помещение',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_519863.jpeg',
      1 => 'volgograd-_519864.jpeg',
      2 => 'volgograd-_519865.jpeg',
    ),
    'phone' => '+7-902-362-33-23',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Двери межкомнатные (наружные, гармошка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 07:05:23',
    'period' => 306.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-8464-33-80-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 1,5-спальную (с матрасом).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-21 07:04:25',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-826-14-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ремонт квартир, частных домов',
    'content' => 'кладка кафеля,камня, замена труб и сантехники, электрика, монтаж тёплых полов,натяжные потолки,укладка ламината,выполним работы с ГКЛ.ГВЛ.ПВХ.МДФ.,малярные работы.
качество.
гарантия.
договор.
помощь в закупке материала, вывозе мусора.',
    'extend_content' => 'кладка кафеля,камня, замена труб и сантехники, электрика, монтаж тёплых полов,натяжные потолки,укладка ламината,выполним работы с ГКЛ.ГВЛ.ПВХ.МДФ.,малярные работы.
качество.
гарантия.
договор.
помощь в закупке материала, вывозе мусора.',
    'all_cities' => false,
    'created_at' => '2016-09-21 06:59:59',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт квартир, ремонт офисов, сантехник',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-_519855.jpeg',
      1 => 'izhevsk-_519856.jpeg',
      2 => 'izhevsk-_519857.jpeg',
      3 => 'izhevsk-_519858.jpeg',
      4 => 'izhevsk-_519859.jpeg',
      5 => 'izhevsk-_519860.jpeg',
      6 => 'izhevsk-_519861.jpeg',
      7 => 'izhevsk-_519862.jpeg',
    ),
    'phone' => '+7-951-205-47-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 118,
    'city' => 'Ижевск',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа для всех',
    'content' => 'Работа для молодых, активных пенсионеров, студентов, домохозяек, безработных. Гибкий график, неполный рабочий день, совмещение.',
    'extend_content' => 'Работа для молодых, активных пенсионеров, студентов, домохозяек, безработных. Гибкий график, неполный рабочий день, совмещение.',
    'all_cities' => false,
    'created_at' => '2016-09-21 02:19:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-889-25-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сдать старые батареи, после замены на металлолом м',
    'content' => 'В современном мире имеется множество вариантов заработать деньги.  Наиболее простой способ получить денежные средства это сдать ненужные металлические изделия в пункт приема металлолома, которым мы и являемся! Это касается б/у труб отопления, которые всегда выкидываются на свалку после замены в сезон, сломанная бытовая техника, б/у аккумуляторы, старая ванна, металлические двери, авто (легковые, грузовые), их запчасти и узлы, прицепы, мотоциклы, велосипеды, садово-огородные приспособления, строительные отходы,оборудование для гаражного ремонта, инструментарий (плотничный, обувной, столярный), электро и радиотовары,  кухонная утварь и бытовая техника (электроплиты, мясорубки, печи, духовки, кастрюли), медь, латунь, алюминий, свинец, олово, сталь, цинк, дюраль, магний, старое оборудование, списанные станки и конвейеры, коррозийные трубы, автомобили, радиаторы и различный металлолом которого у нас великое множество. Но чаще всего люди выкидывают все на свалку, забывая о том, какой вред наносит экологии нашего города этот металлический мусор. Если у Вас имеется металлолом, то сдайте его нам в пункт приема. Можете заказать вывоз металлолома с помощью нашей техники.  Также произведем демонтаж, вывоз и утилизацию устаревшего оборудования, металлических построек и отходов с площадок, участков. Сдавая старую батарею технику, вы помогаете сохранить природные ресурсы, а также сможете пополнить свой бюджет. Один ваш звонок – и проблема будет решена. Работаем все дни, без перерыва г. Ростов-на-Дону. Оставьте мне свой номер и мы с вами свяжемся! Или наберите нам 8918508-59-91',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 16:43:13',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'прием металлолома',
    'price' => 8,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'rostov-na-donu-_519782.jpeg',
    ),
    'phone' => '+7-989-711-17-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'priem-metalloloma-rostov.ru',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ПЕРЕВОЗКА ГАРАЖЕЙ',
    'content' => 'ГОСПОДА !
ПОЖАЛУЙСТА  ВНИМАТЕЛЬНО  ЧИТАЙТЕ  ОБЪЯВЛЕНИЕ,
 И  СМОТРИТЕ  ВСЕ  ФОТОГРАФИИ !      ( 8 ФОТО ).

                        ПЕРЕВОЗКА   НЕГАБАРИТНЫХ   ГРУЗОВ :
(  ГАРАЖИ,  МЕТАЛЛОКОНСТРУКЦИИ ,  КИОСКИ ,  ПАВИЛЬОНЫ ,  ПЛИТЫ )
              ПО НОВОКУЗНЕЦКУ .
А ТАКЖЕ , ПЕРЕВОЗКА   РАЗНЫХ    ГРУЗОВ   ДО  8  тонн 
ПО  ГОРОДУ  И  ПРИГОРОДУ  ( ДЕРЕВНИ ). 

КУЗОВ : 2,55 х 6,2 х 0,7 м. ( 11 м.куб.)

В НАЛИЧИИ  ПЛАТФОРМА  МАЗ , КАМАЗ.

« ВОРОВАЙКИ »  НЕТ !
« ВОРОВАЙКИ »  ГАРАЖИ  НЕ  ВОЗЯТ !

ЗВОНИТЬ   ПРЕДВАРИТЕЛЬНО .
Пн. – Пт.    с 9 00 – до 20 00 .
Сб. – Вс.    с 10 30 -  до  20 00.

ЦЕНА   ДОГОВОРНАЯ   И    ПОЧАСОВАЯ. 
ЦЕНЫ   2012   ГОДА. 

ПОСРЕДНИКОВ   И  ДИСПЕТЧЕРОВ   ПРОШУ   МЕНЯ   НЕ   БЕСПОКОИТЬ !',
    'extend_content' => 'ГОСПОДА !
ПОЖАЛУЙСТА  ВНИМАТЕЛЬНО  ЧИТАЙТЕ  ОБЪЯВЛЕНИЕ,
 И  СМОТРИТЕ  ВСЕ  ФОТОГРАФИИ !      ( 8 ФОТО ).

                        ПЕРЕВОЗКА   НЕГАБАРИТНЫХ   ГРУЗОВ :
(  ГАРАЖИ,  МЕТАЛЛОКОНСТРУКЦИИ ,  КИОСКИ ,  ПАВИЛЬОНЫ ,  ПЛИТЫ )
              ПО НОВОКУЗНЕЦКУ .
А ТАКЖЕ , ПЕРЕВОЗКА   РАЗНЫХ    ГРУЗОВ   ДО  8  тонн 
ПО  ГОРОДУ  И  ПРИГОРОДУ  ( ДЕРЕВНИ ). 

КУЗОВ : 2,55 х 6,2 х 0,7 м. ( 11 м.куб.)

В НАЛИЧИИ  ПЛАТФОРМА  МАЗ , КАМАЗ.

« ВОРОВАЙКИ »  НЕТ !
« ВОРОВАЙКИ »  ГАРАЖИ  НЕ  ВОЗЯТ !

ЗВОНИТЬ   ПРЕДВАРИТЕЛЬНО .
Пн. – Пт.    с 9 00 – до 20 00 .
Сб. – Вс.    с 10 30 -  до  20 00.

ЦЕНА   ДОГОВОРНАЯ   И    ПОЧАСОВАЯ. 
ЦЕНЫ   2012   ГОДА. 

ПОСРЕДНИКОВ   И  ДИСПЕТЧЕРОВ   ПРОШУ   МЕНЯ   НЕ   БЕСПОКОИТЬ !',
    'all_cities' => false,
    'created_at' => '2016-09-20 15:53:21',
    'period' => 95.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novokuzneck-_522389.jpeg',
      1 => 'novokuzneck-_522390.jpeg',
      2 => 'novokuzneck-_522391.jpeg',
      3 => 'novokuzneck-_522392.jpeg',
      4 => 'novokuzneck-_522393.jpeg',
      5 => 'novokuzneck-_522394.jpeg',
      6 => 'novokuzneck-_522395.jpeg',
      7 => 'novokuzneck-_522396.jpeg',
    ),
    'phone' => '+7-905-961-86-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 342,
    'city' => 'Новокузнецк',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сауна в Нижнем парке.',
    'content' => 'Добро пожаловать в сауну! Для Вас бассейн с подогревом, каскадный фонтан, уютная комната отдыха, караоке. 
Стоимость: 600р/час до 6-ти человек, свыше 6-ти человек доплата 100р/час с каждого человека.
График работы: 
СР-ВС с 14:00 до 22:00
ПН-ВТ - выходной
Посетив нас один раз, Вам захочется возвращаться к нам снова и снова!
Предварительная запись по т. +7(4742) 71-92-28',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 14:35:29',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'В гармонии с телом и душой!',
    'price' => 600,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_519755.jpeg',
      1 => 'lipeck-_519756.jpeg',
      2 => 'lipeck-_519757.jpeg',
      3 => 'lipeck-_519758.jpeg',
      4 => 'lipeck-_519759.jpeg',
      5 => 'lipeck-_519760.jpeg',
      6 => 'lipeck-_519761.jpeg',
      7 => 'lipeck-_519762.jpeg',
    ),
    'phone' => '+7-910-350-77-35',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'sauna48.jimdo.com',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'АвтоЗапчасти для легковых иномарок',
    'content' => 'Широкий ассортимент запчастей для легковых иномарок, более 250 тыс. позиций. Срок поставки от 30 мин до 2-х дней. Наш адрес: г. Краснодар, ул. Уральская 147/4, оф. 118. Помощь в подборе запчастей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 13:09:19',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-394-17-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (центр, частично меблированная, стеклопакеты, лоджия застеклена, бытовая техника). Т. 8-927-615-06-02',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 13:06:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-218-00-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 1-спальную (2 шт.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 13:02:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-52-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Калину (2010 г. в., пробег 29 тыс. км., вложений не требует, хетчбэк, 1 хозяин, комплект зимней резины, вложений не требует, 180 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 12:57:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-46-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Двигатель ВАЗ 2105.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 12:11:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-908-400-13-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Фотомодель Модель Кастинг Приглашаются Девушки',
    'content' => 'Приглааются позитивные, раскрепощённые, а также желающие себя попробовать и проявить в Модельном бизнесе Девушки в возрасте от 18 до 24 лет, без опыта работы моделью для участия в Фотосессиях жанр: Топлес, Ню. Не для распространения на территории РФ, для пополнения ваших фото в базу ведущих зарубежных Модельных агентств (глянец.журналы).',
    'extend_content' => 'Образование, Рост, Размер груди, Наличие портфолио не имеет значения. С желанием зарабатывать, работать с Модельными агентствами стран СНГ и Европы. Сотрудничество по результатам собеседования. МОСКВА  P.S  Девушкам из регионов РФ и стран СНГ агентство оплачивает проезд и имеет возможность предоставить бесплатное проживание на время работы. Конфиденциальность, 100% безопасность гарантируется. Не забывайте указать краткую информацию о себе, фото, контакт связи с вами. Заявки присылайте на эл. адрес: photomodacasting@gmail.com',
    'all_cities' => false,
    'created_at' => '2016-09-20 11:41:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 60000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_519722.jpeg',
      1 => 'moskva-_519723.jpeg',
    ),
    'phone' => '+7-800-600-07-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти для ВАЗ 469 Б: КП, раздатка, комплект цилиндров с поршнями, колодки тормозные, крестовина кардана, и др.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 10:21:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-972-92-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телевизор Toshiba (не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 09:49:00',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-619-19-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Рефрежератор 5т,',
    'content' => 'Отличный Японец, вложений не требует, готов к работе полностью, отличная музыка, камеры обгона и заднего вида, противооткат,рация, аппарель, -30г, дизель, очень экономичный, ПТС оригинал таможня Владивосток, второй хозяин',
    'extend_content' => 'Продаю срочно, цена подарок, после продажи нужного дома цена на авто поднимется в 200тыс,',
    'all_cities' => false,
    'created_at' => '2016-09-20 06:53:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам или обменяю на недвижимость',
    'price' => 1800000,
    'year' => 2007,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_519642.jpeg',
      1 => 'sankt-peterburg-_519643.jpeg',
      2 => 'sankt-peterburg-_519644.jpeg',
      3 => 'sankt-peterburg-_519645.jpeg',
    ),
    'phone' => '+7-931-980-03-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кресло-кровать (б/у, х/с, 2000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 06:49:59',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-773-10-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Приставку для ТВ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 06:49:13',
    'period' => 224.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-773-10-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На постоянную работу требуются мастера, отделочники, маляры, электрики, плиточники (своевременная выплата зарплаты). Т. 8-927-621-37-38.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-20 05:48:17',
    'period' => 261.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-263-11-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Куплю ваш гараж, погашу кредиты,долги',
    'content' => 'Гараж (можно с долгами).',
    'extend_content' => 'Гараж (можно с долгами).',
    'all_cities' => false,
    'created_at' => '2016-09-19 18:27:15',
    'period' => 1145.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Куплю ваш гараж, погашу кредиты,долги',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_519586.jpeg',
      1 => 'syzran-_519587.jpeg',
      2 => 'syzran-_519588.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Куплю авто на утилизацию 8 937 211 31 86',
    'content' => 'Куплю авто на утилизацию 8 937 211 31 86 с документами от хозяев можно документы на утиль без машины',
    'extend_content' => 'Куплю авто на утилизацию 8 937 211 31 86 с документами от хозяев можно документы на утиль без машины',
    'all_cities' => false,
    'created_at' => '2016-09-19 18:24:16',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 1999,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-_519585.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Попугайчик корелла серый с большой клеткой',
    'content' => 'Продам попугая кореллу (мальчика) природного серого окраса вместе с большой золотистой клеткой со всеми аксессуарами- 3000 руб., при наличие Вашей клетки цена за птичку 1700 руб. 
Клетка с выдвижным поддоном, жердочками, кормушками, поилкой и игрушками, размеры (Ш*Г*В) 42х30х56 см, отдам корм в придачу.
8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 15:54:05',
    'period' => 88.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Попугай корелла серый с клеткой',
    'price' => 1700,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Деньги за 1 час',
    'content' => 'Наличные деньги в день обращения за 1 час до 300000 рублей, ежедневно, без выходных. Для граждан РФ находящихся в Москве. Без справок, поручителей и залогов. С черными списками не работаем! 8(926)985-76-60',
    'extend_content' => 'Наличные деньги в день обращения за 1 час от 10000 до 300000 рублей, ежедневно, без выходных. Для граждан РФ от 18 до 70 лет находящихся в Москве. Без справок, поручителей и залогов! Работаем с 11.00 до 19.00. Одобрение в течении часа, деньги сразу! Звоните, подробности по телефону и мы обязательно поможем, результат гарантируем! С черными списками не работаем!',
    'all_cities' => false,
    'created_at' => '2016-09-19 15:50:02',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_519555.jpeg',
    ),
    'phone' => '+7-903-688-56-98',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Водопровод в промышленных предприятиях.',
    'content' => 'Мы осуществляем работу любой сложности , в любое время года. Выполняем полный комплекс строительно - монтажных работ внутренних и наружных сетей водопровода. Проведение нового и замена старого водопровода из современных качественных материалов по самым доступным ценам. Весь спектор услуг по наружному водопроводу и канализации. Согласовываем проведение работ с водоканалом, комитетом городского хозяйства  и ГАИ. Работаем от составления объекта, до сдачи его на баланс в водоканал. Убираем за собой весь мусор и ненужный грунт.
Предусмотрен безналичный расчет.
Работаем быстро и качественно,доступно. Звоните! Будем рады с Вами сотрудничать!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 14:42:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Канализация,водопровод,септик',
    'price' => 450,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'stavropol-_519544.jpeg',
      1 => 'stavropol-_519545.jpeg',
      2 => 'stavropol-_519546.jpeg',
    ),
    'phone' => '+7-962-444-29-78',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 126,
    'city' => 'Ставрополь',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => 'продам ГАЗ 66(кунг)',
    'content' => 'Продам ГАЗ 66.Дизель. в кунге лежаки, печь, стол.С консервации с 2009 г.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 14:03:30',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 550,
    'year' => 1981,
    'coords' => 
    array (
      0 => '60.914670178112836',
      1 => '35.640103790151635',
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-_519537.jpeg',
      1 => 'petrozavodsk-_519538.jpeg',
    ),
    'phone' => '+7-953-534-82-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок 10 сот.',
    'content' => 'Московская обл. Воскресенский р-н., п. Константиново
985 кв.м., рядом с г. Воскресенск. С/Х назначения под дачное строительство.
Вид права: собственность',
    'extend_content' => 'Московская обл. Воскресенский р-н., п. Константиново
985 кв.м., рядом с г. Воскресенск. С/Х назначения под дачное строительство.
Вид права: собственность 
Возле поселка Константиново, вблизи от г. Воскресенск. Земля - ровное поле. Электричество по улице. Хорошая транспортная доступность,живописная местность, рядом Москва-река, речка Нерская. Торг при осмотре участка.',
    'all_cities' => false,
    'created_at' => '2016-09-19 13:27:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок 10 сот.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-784-08-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 803,
    'city' => 'Воскресенск',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'На постоянную работу требуются мастера, отделочники, маляры, электрики, плиточники. Своевременная выплата зарплаты. Т. 8-937-263-11-38.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 13:02:15',
    'period' => 116.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-621-37-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ТЦ &quot;Автобус&quot;, 6000 руб./месяц + коммунальные услуги).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 12:52:22',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-785-18-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату (ул. Московская, 47, частичные удобства, 5000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 12:26:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-821-35-97',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки котят (окрас рыже-белый).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 12:21:41',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-308-16-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (СК Волжские Зори, 6 соток, садовые насаждения).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 12:20:37',
    'period' => 178.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-86-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Красильникова, 69, 7 этаж, меблированная, 13 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 12:19:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-965-01-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 210740 (2008 г. в., &quot;вишня&quot;, кап. двигатель, музыка, тонировка, х/с, 55 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 12:06:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-774-68-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдадим в хорошие руки котенка (мальчик, возраст 1,5 месяца, самостоятельный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 11:49:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-50-54',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист по административно-кадровой работе',
    'content' => '-ведение телeфонных перeговоров;
-рeшение организaционных и администрaтивныx вопроcов;
-кадровое делопроизводство.',
    'extend_content' => '-навыки работы с компьютером (основные офисные приложения );
-позитивность;
-грамотная речь;
-ответственность;',
    'all_cities' => false,
    'created_at' => '2016-09-19 11:31:02',
    'period' => 768.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-802-32-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Специалист на входящие звонки',
    'content' => '-прием входящих звонков,  предоставление информации;
-заполнение заявок, договоров;
-предоставление отчетов о проделанной работе.
Требования:',
    'extend_content' => '-базовые навыки работы с компьютером;
-коммуникабельность;
-навыки ведения переговоров;
-ответственность, обучаемость.',
    'all_cities' => false,
    'created_at' => '2016-09-19 11:21:41',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-802-32-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'репетитор',
    'content' => 'Готовлю к ЕГЭ и ОГЭ по истории и обществознанию.Помогаю с контрольными,курсовыми,рефератами.Подтягиваю по предмету.Консультирую учеников,студентов ВУЗов и колледжей.',
    'extend_content' => 'Полный спектр услуг по истории,обществознанию,экономике,праву,политологии.Помогаю в написании работ,решении исторических задач.составлении планов и таблиц.Огромный опыт,два высших образования.Доброжелателен,индивидуально подхожу к каждому ученику в зависимости от уровня подготовки.Результат гарантирую.Занятия возможны у репетитора или ученика.',
    'all_cities' => false,
    'created_at' => '2016-09-19 09:33:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'готовлю к экзаменам',
    'price' => 800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dolgoprudnyy-_519464.gif',
    ),
    'phone' => '+7-926-703-56-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 354,
    'city' => 'Долгопрудный',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Переезды',
    'content' => 'Квартирные, офисные переезды
250-300 рублей 1 час
Такелажные работы
3 руб - 1 кг + 300 руб/час 1 грузчик
Услуги грузового автомобиля Газель
300 рублей час
Сборка, разборка мебели
Цена договорная
Строй-материалы погрузка разгрузка
подъём на этаж
300 -350 рублей 1 грузчик час',
    'extend_content' => 'Пожалуйста, свяжитесь с нашим менеджером по телефону указанный ниже или оформите предварительный заказ . Мы поможем Вам определить объем перевозимого имущества, подберем оптимальный транспорт, обговорим все детали переезда и заранее подсчитаем конечную стоимость.  Есть возможность заказать машину для междугородней перевозки.',
    'all_cities' => false,
    'created_at' => '2016-09-19 08:15:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартирные и офисные переезды',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_519446.png',
      1 => 'kursk-_519447.png',
    ),
    'phone' => '+7-951-339-83-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'muving46.ru',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки кошку стерилизованную.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 08:05:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-616-42-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Телефон безпроводной Siemens А 580 (стационарный, документы, 600 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 08:02:55',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-60-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Комплект колпаков (r-15).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 08:00:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-60-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Комплект механических стеклоподъемников.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 07:59:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-60-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'ACER Aspire 47-20 Z (требует замены батареи, работает от сети).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 07:37:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-48-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кредит гражданам РФ',
    'content' => 'Предлагаем свои услуги в оказании финансовой помощи.Не теряйте время на рассылки всех банков,обратитесь к нам и мы вам гарантируем только положительный ответ.Рассмотрение в течении 1-2 дней.Работаем со всеми ситуациями,своя отработанная схема.суммы от 400т.р. до 5млн.руб,кредитная ставка 17% годовых,сроком от 6 месяцев и до 5 лет .Комиссия 10% только по факту получения кредита.',
    'extend_content' => 'moskovskiikredit@gmail.com',
    'all_cities' => false,
    'created_at' => '2016-09-19 07:36:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кредит',
    'price' => 10,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_519435.jpeg',
    ),
    'phone' => '+7-968-623-72-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Комплект ручек наружных в сборе для Priora.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 07:14:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-896-60-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (пос. Хитрый, строение из бруса 9х9, вода, 5 соток земли, остальные коммуникации рядом, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-09-19 06:37:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-023-72-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>