<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт холодильников. Все районы. Без выходных',
    'content' => 'Выполняем ремонт холодильников и морозильных камер всех марок на дому у клиента с гарантией. 
Все виды работ , замена реле , термостатов , компрессоров ,заправка фреоном , ремонт электронных блоков.
Работаем без выходных, быстрый выезд.
Все районы города, выезжаем в область.
Вызов и диагностика , при ремонте - бесплатно . Ремонт в день обращения.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 05:37:47',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574281.jpeg',
    ),
    'phone' => '+7-927-205-85-90',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вертикальные жалюзи',
    'content' => 'Компания предоставляет широкий ассортимент изделий для окон и оконных проемов квартир, офисов, коттеджей в Самаре и Самарской области
Вертикальные жалюзи;
Шторы и тканевые роллеты',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 05:35:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574280.jpeg',
    ),
    'phone' => '+7-927-708-74-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги фронтального погрузчика. Амкодор',
    'content' => 'Предоставляю услуги фронтального погрузчика Амкодор. Планирование участков, погрузка и расчистка мусора, копка котлованов. Вывоз мусора самосвалами камаз.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 05:34:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574279.jpeg',
    ),
    'phone' => '+7-966-721-76-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ваш электрик',
    'content' => 'Электрик по вызову. Консультации, проектирование, сметы, схемы. Любые электромонтажные и ремонтные работы. Воплотим Ваши мечты в реальность. Работаем с соблюдением норм ПТЭ, ПТБ и ПУЭ. Гарантия на выполненные работы 40 лет!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-24 00:07:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-337-82-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ваш электрик',
    'content' => 'Срочный вызов электрика. Консультации, проектирование. Ремонт электропроводки, монтаж новой электропроводки. Работаем по смете, утвержденной заказчиком с соблюдением норм ПТЭ, ПТБ и ПУЭ. Превратим Ваши фантазии в реальность. Гарантия на выполненные работы 40 лет!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 22:27:01',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гарантия 40 лет',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-337-82-36',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется повар, помощник повара',
    'content' => 'Приготовление',
    'extend_content' => 'Без вредных привычек',
    'all_cities' => false,
    'created_at' => '2017-05-23 15:22:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-606-00-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 180,
    'city' => 'Ачинск',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 13:03:20',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 858,
    'city' => 'Одинцово',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 13:00:36',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1949,
    'city' => 'Электросталь',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:58:32',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 317,
    'city' => 'Ногинск',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:56:05',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 1948,
    'city' => 'Чехов',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:52:46',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 367,
    'city' => 'Мытищи',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:50:40',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 90,
    'city' => 'Сергиев Посад',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:45:52',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 362,
    'city' => 'Королев',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:43:37',
    'period' => 209.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 383,
    'city' => 'Подольск',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнаты в общежитиях (ул. Пензенская, 10, 4/4, 22 кв. м., 650 т. р., ул. Ст. Разина, 26, 3/5, 13 кв. м., 550 т. р., обе комнаты после ремонта) на 1, 1,5-комнатную квартиру или дом с участком (г. Сызрань, в любом состоянии, можно с долгами).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:36:30',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-333-77-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предсказательница галина николаевна',
    'content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут. Телефон :8-918-980-12-80',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:34:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предсказательница галина николаевна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_560508.gif',
    ),
    'phone' => '+7-980-349-96-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предсказательница галина николаевна',
    'content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.Телефон: 8-918-980-12-80',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:32:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предсказательница галина николаевна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-NoTitle_560525.gif',
    ),
    'phone' => '+7-980-349-96-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предсказательница галина николаевна',
    'content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.Телефон: 8-918-980-12-80',
    'extend_content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:30:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предсказательница галина николаевна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-NoTitle_401389.gif',
    ),
    'phone' => '+7-980-349-96-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предсказательница галина николаевна',
    'content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.Телефон: 8-918-980-12-80',
    'extend_content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:28:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предсказательница галина николаевна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-NoTitle_401386.gif',
    ),
    'phone' => '+7-980-349-96-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предсказательница галина николаевна',
    'content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.Телефон: 8-918-980-12-80',
    'extend_content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:28:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предсказательница галина николаевна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gelendzhik-NoTitle_401386.gif',
    ),
    'phone' => '+7-980-349-96-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 231,
    'city' => 'Геленджик',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предсказательница галина николаевна',
    'content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.Телефон: 8-918-980-12-80',
    'extend_content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:26:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предсказательница галина николаевна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novorossiysk-NoTitle_401385.gif',
    ),
    'phone' => '+7-980-349-96-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 323,
    'city' => 'Новороссийск',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт металлических дверей. Ремонт/замена замков',
    'content' => 'Выполним следующие виды услуг:
* Ремонт дверей.
* Ремонт входных дверей.
* Ремонт железных дверей.
* Реставрация двери.
* Врезка, замена замка,цилиндра,глазка (в металлической,межкомнатной двери)
* Дополнительная врезка задвижки (замена вертушек)
* Установка замков, цепочек, глазков (замок врезной, накладной, цилиндровый)
* Установка межкомнатных замков.
* Установка дополнительных замков. 
* Переделка замков в металлической двери (устаревших моделей) 
* Ремонт замков дверей (смазка, замена пружин, сломанных деталей ) 
* Установка, замена ручек (дверных, межкомнатных) 
* Ремонт дверных ручек входной двери. 
* Установка металлических,железных,входных дверей (УСТАНОВКА НА ШТЫРИ СО СВАРКОЙ) 
* Переустановка металлических дверей. 
* Устранение дефектов металлической двери (по возможности) 
* Устранение перекоса двери (расточка замочных скважин) 
* Замена уплотнителя, утепление (вата УРСА) 
* Отделка дверей мдф панелями(панель МДФ)
* Отделка проёма мдф панелями(арка проём откос) 
* Обивка дверей (дермантином,искуственная кожа)
* Ремонт доводчика двери.
* Установка доборов, наличников (МДФ) 
* Установка доводчика на дверь. 
* Сварочные работы, ремонт петель дверей.
* Аварийное вскрытие( замков, дверей, при наличие документов, БЕЗ ПОВРЕЖДЕНИЯ ДВЕРИ). 
*Поможем открыть дверь БЕЗ ПОВРЕЖДЕНИЯ САМОЙ ДВЕРИ (при наличие документов).
Быстро! Качественно!Гарантия!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:24:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт металлических дверей. Ремонт/замена замков',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_574169.jpeg',
    ),
    'phone' => '+7-902-358-07-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Шифоньер полированный (трехстворчатый, с антрисолями, х/с).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:23:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-76-57',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'предсказательница галина николаевна',
    'content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.Телефон:8-918-980-12-80',
    'extend_content' => 'Потомственная предсказательница Галина Николаевна известна и почетаема в мире магии :
- помощь в бизнесе;
-снятие порчи,венец безбрачия ;
-избавление от алкоголизма;
-помощь в решении семейных проблем повышенной сложности;
-приворот большой силы воздействия;
-помощь от недугов;
-защита от врагов и завистников;
-устанавливает маячок привлекательности;
Гарантия на все случаи жизни. Высокий результат эффективности. Моя душа и двери открыты  для Вас.  Звоните  Вам обязательно помогут.',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:22:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'предсказательница галина николаевна',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'adler-NoTitle_401371.gif',
    ),
    'phone' => '+7-980-349-96-83',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2510,
    'city' => 'Адлер',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Установку холодильную (не дорого, срочно).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:18:05',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-019-00-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются охранники',
    'content' => 'Требуются охранники, охрана строительной площадки на полигоне, рядом пос. Морской (г.Ейск). График работы 30/з0. Прямой работодатель.Телефон - 8 968 929 93 79 - Татьяна Александровна.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:16:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Требуются охранники!',
    'price' => 42000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-929-93-79',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 161,
    'city' => 'Ростов-на-Дону',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Трубу (диаметр 219 мм., от 2,8 до 3 м., 10 шт., 800 руб./1 метр погонный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:08:19',
    'period' => 190.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-611-10-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж залог здоровья.',
    'content' => 'Профессиональный массаж взрослым и детям (лечебный, профилактический, общеукрепляющий, антистрессовый, расслабляющий). Индивидуальный подход с элементами даосского и точечного массажа. Рекомендации по лфк. Большой опыт работы в реабилитологии. Высшее мед. образование. Спокойная домашняя обстановка.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 12:03:52',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Живите без боли.',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'smolensk-_574158.jpeg',
      1 => 'smolensk-_574159.jpeg',
      2 => 'smolensk-_574160.jpeg',
      3 => 'smolensk-_574161.jpeg',
      4 => 'smolensk-_574162.jpeg',
    ),
    'phone' => '+7-900-227-62-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 167,
    'city' => 'Смоленск',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Козу дойную, козлят (2 месяца).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 11:54:12',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-653-86-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, ул. Комарова, 14, частично мебель, 5000 руб./месяц + коммунальные платежи).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 11:37:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-776-14-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2112 (2007 г. в., пробег 174 т. км., х/с, 145 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 11:34:52',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-212-85-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Холодильник &quot;Бирюса&quot; (однокамерный, не дорого). Т. 8-927-775-42-45.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 11:32:33',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-027-82-98',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок земельный под ИЖС (п. Западный).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 11:30:32',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-65-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'УБОРКА',
    'content' => 'УБОРКА КВАРТИР, КОТТЕДЖЕЙ, МЫТЬЕ ОКОН. ВЫПОЛНЯЕМ ВСЕ ВИДЫ РАБОТ ПО РЕМОНТУ И ОТДЕЛКЕ КВАРТИР. ВОЗЬМЕМ ЛЮБЫЕ ОБЪЕМЫ РАБОТ ОТ ЧАСТИЧНОГО РЕМОНТА ДО КАПИТАЛЬНОГО. ДЕЛАЕМ ВСЕ БЫСТРО И КАЧЕСТВЕННО! т. 8-927-017-19-50 Елена и т. 8-917-145-71-07 Валерий.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 11:27:46',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574152.jpeg',
    ),
    'phone' => '+7-927-017-19-50',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'маг высшей категории',
    'content' => 'МАГ ВЫСШЕЙ КАТЕГОРИИ. БАБУШКА С ОПЫТОМ 50 ЛЕТ. БОЛЕЕ 700 ОБРЯДОВ ДЛЯ МУЖЧИН И ЖЕНЩИН, ПРИВОРОТ ЗА 1 ДЕНЬ, ОБЛАДАЮ БЕЛОЙ И ЧЕРНОЙ МАГИЕЙ, БЫСТРО, НАДЕЖНО И БЕЗ ОБМАНА. ОПЛАТА ПОСЛЕ РЕЗУЛЬТАТА.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 11:16:08',
    'period' => 248.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'маг высшей категории',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-998-25-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Срубы ручной рубки.',
    'content' => 'Монтаж и ремонт крыши. Сруб Бани под ключ. Дома из сосны. Дома из кедра. Проектирование домов. Дома из лиственницы. Строительные материалы. Все подробности на сайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 09:37:00',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срубы',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_574136.jpeg',
      1 => 'krasnoyarsk-NoTitle_574137.jpeg',
      2 => 'krasnoyarsk-NoTitle_574138.jpeg',
      3 => 'krasnoyarsk-NoTitle_574139.jpeg',
      4 => 'krasnoyarsk-NoTitle_574140.jpeg',
    ),
    'phone' => '+7-903-077-03-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'sibles-stroi.com',
    'city_id' => 124,
    'city' => 'Красноярск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'ПОМОГУ СОХРАНИТЬ СЕМЕЙНЫЕ ОТНОШЕНИЯ ПО ФОТО. ВЕРНУ ЛЮБИМОГО(ую). РАССКАЖУ О ВАШИХ НАСТОЯЩИХ ПРОБЛЕМАХ. ПОВЕРНУ УДАЧУ. СНИМУ ВЕСЬ НЕГАТИВ. РАБОТАЮ С КАЖДЫМ ЛИЧНО НА ДОМУ. У МЕНЯ НЕТ ОФИСА И ПРЕЙСКУРАНТА ЦЕН. У МЕНЯ НЕТ МАГИЧЕСКОГО ШАРА, Я НЕ БЕГАЮ С БУБНОМ И НЕ НАЗЫВАЮ СЕБЯ ВЕДЬМОЙ В СЕДЬМОМ ПОКОЛЕНИИ. Я ПРОСТО ПОМОГАЮ ТЕМ ЛЮДЯМ, КОТОРЫМ ДЕЙСТВИТЕЛЬНО НУЖНА ПОМОЩЬ. МНОГИМ УЖЕ ПОМОГЛА, ПОМОГУ И ВАМ. Наталья.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 09:08:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-NoTitle_574131.jpeg',
    ),
    'phone' => '+7-937-812-90-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки (кошку, крысоловку, 10 месяцев).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 07:35:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-67-22',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки',
    'content' => 'Мы осуществляем грузоперевозки с 1991 года, у нас есть опыт и знания, кадры и техника.У нас вы можете сделать заказ на грузоперевозки организовать свой переезд Подача транспорта в короткие сроки, связь с водителем по мобильному телефону. Если Вы нуждаетесь в помощи, наши грузчики её Вам окажут. Разберем, соберем и перевезем Ваш груз без лишнего &quot;шума и пыли&quot;. Большой опыт, сноровка и ремни обеспечат сохранность Вашего груза. Для правильного расчета стоимости работ, к Вам может выехать оценщик. Квартирные, офисные переезды, аренда авто с водителем, первозки в любые точки России, гибкая система оплаты и скидок звоните. Переезды грузоперевозки по Москве области России разовые и постоянные выезды долгострочное сотруднечество.',
    'extend_content' => 'Заказывая только у нас, вы всегда можете быть уверены в осутствии каких-либо надбавок и наценок ,взявшихся непонятно откуда, вы сразу же видите четкую цену, которая не вырастет.',
    'all_cities' => false,
    'created_at' => '2017-05-23 07:24:23',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'balashiha-NoTitle_574060.jpeg',
    ),
    'phone' => '+7-926-589-08-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '3gazeli.ru',
    'city_id' => 369,
    'city' => 'Балашиха',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Натяжные потолки',
    'content' => 'Нужен потолок? Звоните нам! Сложность изготовления любая! Стаж работы 8 лет! Цены от 300 руб м2 
Самые сжатые сроки! Гарантия качества! Большой выбор производителей! Работаем с организациями!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 07:22:29',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжные потолки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_574052.jpeg',
      1 => 'bryansk-NoTitle_574053.jpeg',
      2 => 'bryansk-NoTitle_574054.jpeg',
      3 => 'bryansk-NoTitle_574055.jpeg',
      4 => 'bryansk-NoTitle_574056.jpeg',
      5 => 'bryansk-NoTitle_574057.jpeg',
      6 => 'bryansk-NoTitle_574058.jpeg',
      7 => 'bryansk-NoTitle_574059.jpeg',
    ),
    'phone' => '+7-906-697-16-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочий',
    'content' => 'Подсобные работы',
    'extend_content' => 'можно без опыта, от 18 лет',
    'all_cities' => false,
    'created_at' => '2017-05-23 07:20:13',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вахта',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'gus-hrustalnyy-_574050.jpeg',
    ),
    'phone' => '+7-904-957-78-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1714,
    'city' => 'Гусь-Хрустальный',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительные и отделочные работы',
    'content' => 'Мастера строительства и отделки, работают качественно и быстро. Делает все в сроки, никаких задержак. Вы не пожалеете, что выбрали именно Нас. Даже захотите сообщить о нас другим! 
Следующие виды работ:
Отделочные работы по потолкам

Штукатурка потолка
Грунтовка потолка
Шпаклевка потолка
Шлифовка потолка
Оклейка потолка финтексом
Окраска потолка (валик)
Окраска потолка (пульвилизатор)
Проклейка потолка пластиковой армирующей сеткой
Устройство штукатурной сетки (рабица) на потолок

Отделочные работы по стенам

Зашивка стен ГКЛ в один слой
Шпатлевание стен ГКЛ
Устройство перегородок из ГКЛ в один слой
Устройство звукоизоляции (минвата)
Оклейка стен ГКЛ финтексом
Окраска стен ГКЛ в два слоя
Штукатурка стен по маякам
Грунтовка стен
Шпатлевание штукатурных стен в три слоя
Оклейка стен обоями без подгонки
Оклейка стен обоями с подгонкой
Укладка плитки на стены

Плотницкие работы

Установка металлической входной двери
Установка двери типа «гармошка»
Установка раздвижной двери типа «купе»
Установка межкомнатного дверного блока с фурнитурой и наличником
Врезка замка
Установка дверных и оконных ручек
Установка отбойника
Установка доборов
Установка лючка сантехнического шкафа
Установка оконного блока
Установка подоконника
Установка отливов
Герметизация окон
Монтаж карнизов для штор
Установка жалюзи

Работы по устройству полов

Устройство цементно-песочной стяжки (до 30 мм)
Устройство цементно-песочной стяжки с армированием (до 30 мм)
Выравнивание стяжки самовыравнивающейся смесью типа Ветонит (3-25 мм)
Укладка плит ДВП, ДСП, фанеры
Устройство водяного теплого пола
Устройство электрического теплого пола
Укладка ковролина
Укладка линолеума
Кладка штучного паркета в разбежку (палубой)
Кладка штучного паркета елочкой
Кладка штучного паркета елочкой с фризами
Шлифовка штучного паркета
Лакировка штучного паркета (три раза)
Реставрация старого паркета (циклевка, шлифовка, покрытия лаком)
Реставрация деревянных полов (циклевка, шлифовка, покраска, покрытия лаком)
Укладка половой доски из массива
Укладка ламинированной паркетной доски
Укладка ламината
Монтаж плинтуса
Монтаж порожков
Кладка напольной керамической плитки
Фигурная кладка напольной плитки разного размера
Укладка бордюра, плиточного плинтуса
Укладка на пол мрамора, гранита

Общестроительные работы

Демонтаж легких не несущих перегородок из бетона (7 см)
Демонтаж деревянного пола, лаги
Демонтаж паркета
Демонтаж линолеума, ковролина
Демонтаж подложки (орголит, фанеры)
Демонтаж светильников
Демонтаж подоконника
Демонтаж дверей
Демонтаж окон
Демонтаж перегородки из гипсокартона
Демонтаж ванны
Демонтаж унитаза
Демонтаж мойки, раковины
Демонтаж керамической плитки
Удаление обоев
Смывка побелки с потолка
Удаление поверхности от краски
Демонтаж подвесных потолков
Демонтаж радиаторов отопления
Демонтаж старой штукатурки со стены
Демонтаж штукатурки с оконных откосов
Демонтаж пластиковых панелей
Звоните пишите с 6 утра до 10 вечера. Есть предложения и вопросы? Звоните, будем рады помочь вам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 07:09:52',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительные и отделочные работы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_574049.jpeg',
    ),
    'phone' => '+7-987-734-28-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт сварочных инвертеров',
    'content' => 'Ремонт сварочных инверторов. Дмитрий',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 07:06:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт сварочных инвертеров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_574048.jpeg',
    ),
    'phone' => '+7-927-680-78-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги бензобура, виброплиты, глубинного вибратора',
    'content' => 'Пробурим скважину под сваи глубиной 2000 мм диаметром до 250 мм, лунки под забор диаметром 150 мм, трамбуем песок, грунт и т.д эффективность 300 мм., глубинный вибратор для бетона.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 07:03:06',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги бензобура, виброплиты, глубинного вибратора',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_574046.jpeg',
      1 => 'ioshkarola-NoTitle_574047.jpeg',
    ),
    'phone' => '+7-927-872-55-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Требуются! 
На вахту в г. Казань: кондуктора, слесари, электрики.
В г. Керчь: разнорабочие, монтажники, сварщики.
В г. Ижевск: водители категории ( D)
А так же г. Кременки: укладчики, упаковщики, грузчики. 
Все подробности по телефону:',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-05-23 06:33:25',
    'period' => 71.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_574044.jpeg',
    ),
    'phone' => '+7-912-852-63-87',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл., 4/5, 46,7 кв. м.) на 1-комнатную квартиру (Образцовская пл., с доплатой).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 06:28:26',
    'period' => 77.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-60-34',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир &quot;под ключ&quot; или частично',
    'content' => 'Предлагаем услуги по внутренней отделке любых помещений. Ремонт квартир &quot;под ключ&quot;. Плиточные, малярные работы, гипсокартон, электрика, сантехника, укладка камня, монтаж 3D панелей, декоративная штукатурка и пр.. Доступные цены, опыт, показ готовых работ. Бесплатный выезд на осмотр и консультацию. Составление сметы. Возможна рассрочка (без участия банка).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 06:24:21',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир &quot;под ключ&quot; или частично',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_574038.jpeg',
      1 => 'ioshkarola-NoTitle_574039.jpeg',
    ),
    'phone' => '+7-900-356-60-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт квартир, домов',
    'content' => 'С опытом в строительстве более 12 лет , предлагаем капитальный а т.ж косметический ремонт квартир, домов и офисов. Выполняем все виды строительных работ. Заключение договора. Качество! Приемлимые цены!
Бесплатный выезд с консультацией!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 06:12:24',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт квартир, домов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_574037.jpeg',
    ),
    'phone' => '+7-937-114-77-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Работы любой сложности',
    'content' => 'Бригада строителей, выполним кровельные работы любой сложности, монтаж заборов из профнастила, кирпичными столбами, монтаж фасадов, водостоков, утепление, фундамент. Строительство домов, бань, беседок внутренняя отделка домов, квартир и многое другое.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 06:10:13',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работы любой сложности',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_574036.jpeg',
    ),
    'phone' => '+7-937-118-46-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Благоустройство территории',
    'content' => 'ВЕСЬ СПЕКТР МАТЕРИАЛА И УСЛУГ 
укладку и изготовление брусчатки и тротуарной плитки,
натуральный и искусственный камень,
декоративные панели,
декоративные садовые изделия,
керамзитобетонные блоки,
кованые изделия. 
видео наблюдение. ВЕСЬ СПЕКТР МАТЕРИАЛА И УСЛУГ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:56:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Благоустройство территории',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_574035.jpeg',
    ),
    'phone' => '+7-927-883-38-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Автокран Клинцы 55713-5к -3',
    'content' => 'Услуги Автокрана Клинцы на базе Камаз 43118 (вездеход) гр 25 т длина стрелы 28 м по Сочи и Адлеру от 1400 р за час минимальный выезд то 5 т /р так-же по Краснодарскому краю не мение 2 месяцев по 8 ч наличный - безналичный расчет . по предоплате',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:45:30',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574031.jpeg',
    ),
    'phone' => '+7-918-201-88-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж канализационных септиков из ж/б колец',
    'content' => 'Выполним монтаж уличной канализации для загородного дома, коттеджа или дачи, а именно:
1. Производим подготовительные земляные работы своим экскаватором ( или вручную, если нет подъездных путей, т.е. копаем вручную и устанавливаем кольца вручную). 
2. Монтируем канализационные септики, канализационные колодцы, выгребные ямы из железобетонных колец различных диаметров 1, 1.5, 2 метра и глубиной до 4 метров.
3. Прокладываем канализационные трубы с утеплением от септика в дом.

Организуем доставку качественных железобетонных колец на объект, а также всех комплектующих и труб. Все работы выполняются &quot;под ключ&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:44:41',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж канализационных септиков из ж/б колец',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-325-64-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж канализационных септиков из ж/б колец',
    'content' => 'Выполним монтаж уличной канализации для загородного дома, коттеджа или дачи, а именно:
1. Производим подготовительные земляные работы своим экскаватором ( или вручную, если нет подъездных путей, т.е. копаем вручную и устанавливаем кольца вручную). 
2. Монтируем канализационные септики, канализационные колодцы, выгребные ямы из железобетонных колец различных диаметров 1, 1.5, 2 метра и глубиной до 4 метров.
3. Прокладываем канализационные трубы с утеплением от септика в дом.

Организуем доставку качественных железобетонных колец на объект, а также всех комплектующих и труб. Все работы выполняются &quot;под ключ&quot;.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:44:10',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж канализационных септиков из ж/б колец',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-325-64-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Расчистка участка от деревьев, кустарников и травы',
    'content' => 'расчистка участково от растительного, строительного, бытового мусора, снос ветхих строений
Вывоз мусора
Любые объемы
покос травы Любой сложности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:41:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574026.jpeg',
    ),
    'phone' => '+7-965-467-96-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт кухни',
    'content' => 'Демонтажные работы. Электрика, сантехника, отделка, плитка, мебель. Исполним Вашу кухню на 5+. Выезд замерщика бесплатно',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:39:19',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574025.jpeg',
    ),
    'phone' => '+7-952-982-95-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики Грузоперевозки',
    'content' => 'Квартирные офесные переезды разнорабочие димонтаж стен доставка подъём стройматериалов вывоз мусора.МЕЖГОРОД',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:38:00',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sochi-NoTitle_574022.jpeg',
    ),
    'phone' => '+7-928-457-14-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт автомобилей',
    'content' => 'Ремонт любой сложности отечественных и импортных авто. Капитальный ремонт двигателя от 5000руб. Возможен выезд на место. Работаем недорого, качественно, быстро. Гарантия на работу 1 год',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:36:03',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574018.jpeg',
    ),
    'phone' => '+7-927-904-46-01',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство бань, загородных домов',
    'content' => 'Строительство бань из блоков,сруба,бруса.Загородные,дачные дома черновые или ,,под ключ,,. Баня &quot;под ключ&quot; или частично.Внутренняя отделка.Строим веранды,беседки,душ,туалет.Строительство гаражей.Фундамент,ремот и монтаж крыши,установка заборов из профлиста,штакетника.Бригада мастеров с большим опытом.Звоните,мы ответим на все ваши вопросы!На фото наши работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:34:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574017.jpeg',
    ),
    'phone' => '+7-937-063-40-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт ноутбуков. Быстрая диагностика. Гарантия',
    'content' => 'Частный специалист-Александр

C 2003г. являюсь сертифицированным специалистом MCSA (Microsoft Certified Systems Administrator). Работаю сам на себя.
◄ Предлагаю свои услуги в Самаре и пригороде
◄ Часы работы: 08:00-24:00 ; ПН-ВС
______________

Почему стоит обратиться ко мне?
► ВЫЕЗД И ДИАГНОСТИКА - БЕСПЛАТНО.
► ОПЫТ РАБОТЫ - 13 ЛЕТ.
► ГАРАНТИЯ 
► ФИКСИРОВАННЫЕ НИЗКИЕ ЦЕНЫ - в зависимости от неисправности (уточняйте по телефону).
► БОЛЬШОЙ ВЫБОР ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ.
► КОМПЛЕКТ ПРОФЕССИОНАЛЬНОГО ОБОРУДОВАНИЯ.
► ПРОФЕССИОНАЛЬНЫЙ СЕРТИФИКАТ MCSA.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:31:35',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574016.jpeg',
    ),
    'phone' => '+7-987-436-62-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Аренда автокрана 25 тонн xcmg',
    'content' => 'Услуги (аренда) автомобильного крана XCMG г/п 25 тонн

Минимальный заказ 4 часа. Стоимость 1 часа 1550 руб.

Заказы свыше 8 часов на договорной основе.

Индивидуальные условия при длительном сроке аренды.

В наличии 3 единицы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:29:54',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_574011.jpeg',
    ),
    'phone' => '+7-987-955-22-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Реставрация паркета, шлифовка пола',
    'content' => 'Циклевка, шлифовка старого и свежeуложенного паркета, массивной и паркетной доски.• Выравнивание чернового пола, настил фанеры.• Устранение скрипа пола, царапин, щелей, .• Лакировка.• Циклевка (шлифовка) проводится .•Наливные полы .Качественно и аккуратно.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 05:25:16',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Реставрация паркета, шлифовка пола',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-245-81-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ландшафтный дизайн',
    'content' => 'К Вашим услугам:
1. Ландшафтное проектирование (ландшафтный дизайн как всего земельного участка, так и отдельных его зон, придомовой территории, разработка цветников, клумб, малых архитектурных форм, бассейнов, фонтанов и прочее, включая 3D-визуализацию, смету и рекомендации по уходу за растениями). 
2. Озеленение и благоустройство территорий (посадка любой растительности, стрижка; работа с грунтом; укладка брусчатки, устройство и ремонт дорожек; фасадные работы и многое другое
8(983)362-15-36',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-23 04:51:49',
    'period' => 112.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ландшафтное проектирование',
    'price' => 2500,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_574003.jpeg',
      1 => 'moskva-_574004.jpeg',
      2 => 'moskva-_574005.jpeg',
    ),
    'phone' => '+7-913-551-85-30',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Оформитель заявок',
    'content' => 'оформление заявок, принятых по телефону, по почте; заполнение текущей документации.',
    'extend_content' => 'пользователь ПК, внимательность, аккуратность.',
    'all_cities' => false,
    'created_at' => '2017-05-22 19:43:18',
    'period' => 392.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'оформитель документов',
    'price' => 21000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-230-69-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Камаз манипулятор',
    'content' => 'Камаз манипулятор г.п.стрелы 5 тонн г.п.борт 15 тонн Т.30-16-15,звонить в любое время работаю без посредников.(нал,без нал.)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 18:41:24',
    'period' => 31.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Камаз манипулятор',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-800-92-96',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => 'Телевизор &amp;quot;Toshiba&amp;quot; 51 см',
    'content' => 'Продам телевизор Тошиба с диагнональю 51 см, пульт д/у, в отличном состоянии',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 17:36:03',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отличный телевизор Тошиба',
    'price' => 4500,
    'year' => 2006,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kavkazskie_min_vody-_573959.jpeg',
      1 => 'kavkazskie_min_vody-_573960.jpeg',
      2 => 'kavkazskie_min_vody-_573961.jpeg',
      3 => 'kavkazskie_min_vody-_573962.jpeg',
    ),
    'phone' => '+7-928-262-89-13',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 191,
    'city' => 'Кавказские Мин.Воды',
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Волнистые попугаи с клеткой',
    'content' => 'Волнистые попугайчики, мальчик зеленый, девочка лютино (желтая), продаются вместе с клеткой за 1400 руб., если по отдельности- 500 руб. за птичку. Клетка с выдвижным поддоном, жердочками, кормушками, поилкой и игрушками, размеры клетки (Ш*Г*В) 34х27х45 см, в придачу отдам корм.
Звонить с 11 до 23 ч. 8-988-342-74-98',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 17:12:48',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Волнистые попугайчики с клеткой',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-989-249-95-33',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 322,
    'city' => 'Анапа',
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'вакансия',
    'content' => 'Приглашаем прекрасных девушек  от 18 до 30 лет на высокооплачиваемую работу в сфере эскорта в Москве. Для того, чтобы быть успешной и много зарабатывать не обязательно иметь модельную внешность. Главное быть позитивной и обаятельной девушкой, иметь желание развиваться и идти вперёд! Телефон :',
    'extend_content' => 'Если Ваш возраст от 18 лет!!!
Вы позитивная, раскрепощённая, общительная и неконфликтная.
У Вас нет комплексов и предрассудков.
Вы стройная и привлекательная (до 50 размера в одежде).
У Вас есть огромное желание заработать много денег, 
то мы приглашаем Вас к нам на работу!',
    'all_cities' => true,
    'created_at' => '2017-05-22 15:53:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_573940.jpeg',
    ),
    'phone' => '+7-926-496-04-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'rabota-dlja-devushek.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Делопроизводитель оплата 23 000 руб.',
    'content' => 'Обязанности: работа с деловыми документами, решение организационных вопросов, прием и распределение телефонных звонков',
    'extend_content' => 'Требования: энергичность, самоорганизованность, ориентация на результат',
    'all_cities' => false,
    'created_at' => '2017-05-22 13:45:02',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-794-09-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 105,
    'city' => 'Махачкала',
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Профессиональная поклейка обоев. Шпатлевание',
    'content' => 'Поклейка обоев качественно и в срок .Опыт работы 12 лет, весь инструмент,в.т.ч. леса до 3.5м , настил линолеума, монтаж потолочного и напольного плинтусов, шпатлевание стен и потолков и другие отделочные работы. Без в/п.Гарантия качества',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 12:55:56',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Профессиональная поклейка обоев. Шпатлевание',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_573888.jpeg',
    ),
    'phone' => '+7-900-356-60-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется инженер-технолог. З/плата от 20000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 12:53:06',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_573887.jpeg',
    ),
    'phone' => '+7-831-249-41-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Сибирская целительница Серафима предсказывает будущее, помогает в настоящем. Снимает порчу, венец безбрачия, родовое проклятье. Снимает заговором любой недуг. Приворот. Отворот. Ставит защиту на бизнес, на удачу. Избавляет от алкоголизма. Поможет Вам в семейных проблемах. Гадание на картах ТАРО, гадание на свечах, выливание воском. Результат в день обращения. Гарантия 100 %.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 12:46:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-NoTitle_573885.jpeg',
      1 => 'samara-NoTitle_573886.jpeg',
    ),
    'phone' => '+7-967-486-06-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Сибирская целительница Серафима предсказывает будущее, помогает в настоящем. Снимает порчу, венец безбрачия, родовое проклятье. Снимает заговором любой недуг. Приворот. Отворот. Ставит защиту на бизнес, на удачу. Избавляет от алкоголизма. Поможет Вам в семейных проблемах. Гадание на картах ТАРО, гадание на свечах, выливание воском. Результат в день обращения. Гарантия 100 %.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 12:45:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zhigulevsk-NoTitle_573883.jpeg',
      1 => 'zhigulevsk-NoTitle_573884.jpeg',
    ),
    'phone' => '+7-967-486-06-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 1632,
    'city' => 'Жигулевск',
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'Сибирская целительница Серафима предсказывает будущее, помогает в настоящем. Снимает порчу, венец безбрачия, родовое проклятье. Снимает заговором любой недуг. Приворот. Отворот. Ставит защиту на бизнес, на удачу. Избавляет от алкоголизма. Поможет Вам в семейных проблемах. Гадание на картах ТАРО, гадание на свечах, выливание воском. Результат в день обращения. Гарантия 100 %.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 12:43:02',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-NoTitle_573880.jpeg',
      1 => 'tolyatti-NoTitle_573881.jpeg',
    ),
    'phone' => '+7-967-486-06-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продаётся дом в посёлке Тхамаха',
    'content' => 'Продаётся дом с участком(20 соток) в живописном месте в горах. Пос. Тхамаха Северского района: 65 км до Краснодара, 45 минут до Черного моря. Рядом река Безепс, красивое озеро, лес в котором много грибов и ягод. На участке много фундука, грецкие орехи, сливы, алыча, яблони, виноград. Есть электричество и колодец. Я собственник. Документы на руках.',
    'extend_content' => 'Группа в вк 23:26:1201002:0019
https://vk.com/club64759353',
    'all_cities' => false,
    'created_at' => '2017-05-22 12:41:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Домик в живописном месте в предгорьях',
    'price' => 650000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-229-80-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н завод &quot;Сызрань Сельмаш&quot;, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 11:55:00',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-41-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (р-н Сборный пункт, документы).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 11:47:56',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-770-12-00',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Центр, ул. Володарского, 3/5, мебель, на длительный срок, 10000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 11:43:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-188-31-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрактное производство Пэт бутылки',
    'content' => 'Произведу под заказ Пэт бутылку от 0,05 л др 5 литра',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 11:35:54',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Контрактное производство Пэт бутылки',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_573868.jpeg',
    ),
    'phone' => '+7-952-968-98-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  78 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление элементов на станке чпу для мебели',
    'content' => 'Изготовление и продажа розеток, накладок, капителей, узоров, багетов для мебели на станке ЧПУ
цена в зависимости от размера и сложности изделия',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 11:33:27',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление элементов на станке чпу для мебели',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'bryansk-NoTitle_573863.jpeg',
      1 => 'bryansk-NoTitle_573864.jpeg',
      2 => 'bryansk-NoTitle_573865.jpeg',
      3 => 'bryansk-NoTitle_573866.jpeg',
      4 => 'bryansk-NoTitle_573867.jpeg',
    ),
    'phone' => '+7-920-604-46-56',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 132,
    'city' => 'Брянск',
  ),
  79 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуется верстальщик. График работы 5/2. З/плата 12 тыс. руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 10:55:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  80 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => '',
    'content' => 'СБОРКА  И  РЕМОНТ  МЕБЕЛИ сборка и разборка мебели любой сложности; ремонт Ваших шкафов-купе, кухонь, комодов и т.д.; замена столешниц, фасадов, петель, врезка моек; а также небольшой ремонт по дому: розетки, выключатели, замки, смесители и т.д. Большой опыт работы, гарантия качества. Алексей.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 10:35:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orel-NoTitle_573853.jpeg',
    ),
    'phone' => '+7-996-349-09-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 157,
    'city' => 'Орел',
  ),
  81 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'слесарь-инструментальщик',
    'content' => 'Требуется слесарь-инструментальщик и шлифовщик абразивным кругом. З/п по результатам собеседования.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 10:30:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniynovgorod-NoTitle_573852.jpeg',
    ),
    'phone' => '+7-831-249-41-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  82 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Срочно требуется дизайнер. График работы 5/2. З/плата 10 тыс. руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 10:11:22',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_573847.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  83 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Салон-парикмахерская Имидж',
    'content' => 'В шумной городской суете иногда нужно баловать себя приятными услугами. Посетив салон-парикмахерскую Имидж, вы сможете с пользой для себя провести время. Салон предлагает самые популярные услуги от мастеров с большим стажем работы.
У мастера маникюра вам смогут сделать красивый маникюр.
Салон-парикмахерская находится по адресу Рузаевка, Пионерская, 119. Часы работы с ежедневно: 10:00 - 20:00.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-05-22 09:46:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Салон-парикмахерская Имидж',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saransk-NoTitle_573843.jpeg',
    ),
    'phone' => '+7-927-178-64-46',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 113,
    'city' => 'Саранск',
  ),
);?>