<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Выкуп любого Авто',
    'content' => 'Выкуп машин классики на ходу и не на ходу',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 09:36:42',
    'period' => 551.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп машин классики',
    'price' => 11000,
    'year' => 2001,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Выкуп машин классики на ходу и не на ходу только у хозяев по птс',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 09:34:51',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выкуп машин классики',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_515185.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Куплю машины на ходы и не на ходу',
    'extend_content' => 'Куплю машины на ходы и не на ходу только у хозяев по птс',
    'all_cities' => false,
    'created_at' => '2016-08-31 09:32:47',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tolyatti-_515184.jpeg',
    ),
    'phone' => '+7-937-211-31-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'продам',
    'content' => 'Продам металлический сварной гараж в ГСК-22(по ул.Чучева),документы на собственность,глубокий большой подвал,свет(с счетчиком)в гараже и подвале.пол,бетонный.стены внутри обшиты плитами ДСП.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 08:58:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам гараж',
    'price' => 125000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'taganrog-_515180.jpeg',
    ),
    'phone' => '+7-918-535-15-93',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 332,
    'city' => 'Таганрог',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Алма-Люкс Ломбард',
    'content' => 'Алма-Люкс Ломбард. 
-Деньги под залог золота; 
-Минимальная процентная ставка 0,14% в день;
-Пенсионерам и студентам особые условия;
-Неограниченная сумма займа;
-Надежное хранение;
-Оценка золота до 2000 руб. за грамм 
Обращаться по тел. 8-967-829-65-63, Савушкина,7',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 08:57:33',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrakhan-NoTitle_515179.gif',
    ),
    'phone' => '+7-967-829-65-63',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 130,
    'city' => 'Астрахань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Лакокрасочные материалы по дереву Teknos (Текнос)',
    'content' => 'Промышленные краски TEKNOS.превзойти все ожидания заказчика.',
    'extend_content' => 'Промышленные краски TEKNOS.
--------------------------------------------------------------
Жидкие промышленные краски для деревянных поверхностей.
--------------------------------------------------------------
- Краски для наружных работ (краски для домов, защита древесины, масла для дерева и грунтовки)
- Интерьерные краски (краски для стен, потолка и пола для сухих и влажных помещений)
- Лаки и воски (лаки, воски и масла для полупрозрачной окраски деревянных поверхностей)
-------------------------------------------------------------
В ассортименте промышленных красок ТЕКНОС водоразбавляемые краски.
Высокое качество материалов компании Teknos, простота применения, широкая гамма цветов, разумные цены.
-------------------------------------------------------
Высокий профессионализм наших специалистов помогут выполнить окраску любого промышленного объекта и превзойти все ожидания заказчика.',
    'all_cities' => false,
    'created_at' => '2016-08-31 08:36:30',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лакокрасочные материалы по дереву Teknos',
    'price' => 499,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-518-02-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Лакокрасочные материалы Jotun (Йотун)',
    'content' => 'Из наличия и под заказ.
---------------------------------------------------
Для оценки показателя стоимости и трудоемкости окрасочных работ важно, что защитные покрытия Jotun:
- простые в нанесение, быстро сохнущие лакокрасочные материалы 
- лакокрасочные материалы с уменьшенным содержанием растворителей 
- обеспечена совместимость защитных решений 
- возможность выполнения окрасочных работ при минусовых температурах 
- широкий диапазон выбора цвета покрытия в соответствии с картой цветов. 
Какую финансовую выгоду получаем в будущем:
- гарантии производителя 
- соответствие качества окраски требованиям проекта на срок более 15 лет 
- не выделяются расходы на ремонт покрытий 
- отсутствие потерь, связанных с остановкой производства, в связи с необходимостью возобновления покрытия
- долгий срок службы покрытий Jotun серьезно снижает суммарные затраты в ходе эксплуатации.
---------------------------------------------------
Лакокрасочные материалы Jotun Paints были использованы на всемирно известных объектах, таких как: Эйфелева башня, Тоннель под Ла-Маншем, искусственный архипелаг «Пальма» в ОАЭ, Круизный лайнер «Queen Mary», а так же в Российской Федерации: проекты «Сахалин – 1», «Сахалин – 2», «Варандей», ОАО «Челябинский трубопрокатный завод», ОАО «Челябинский механический завод автоприцепов», ОАО «ЧЗМК», ООО «ЛУКойл – Пермь», ЗАО «Сибур – Химпром», ОАО НК «Роснефть» и многие другие.
---------------------------------------------------
Наши сотрудники прошли специализированные курсы и помогут подобрать Вам надежную и долговечную схему окраски для любой поверхности в зависимости от требований проекта, декоративных свойств, сроков эксплуатации покрытия и эксплуатационной среды.',
    'extend_content' => 'Из наличия и под заказ.
---------------------------------------------------
Для оценки показателя стоимости и трудоемкости окрасочных работ важно, что защитные покрытия Jotun:
- простые в нанесение, быстро сохнущие лакокрасочные материалы 
- лакокрасочные материалы с уменьшенным содержанием растворителей 
- обеспечена совместимость защитных решений 
- возможность выполнения окрасочных работ при минусовых температурах 
- широкий диапазон выбора цвета покрытия в соответствии с картой цветов. 
Какую финансовую выгоду получаем в будущем:
- гарантии производителя 
- соответствие качества окраски требованиям проекта на срок более 15 лет 
- не выделяются расходы на ремонт покрытий 
- отсутствие потерь, связанных с остановкой производства, в связи с необходимостью возобновления покрытия
- долгий срок службы покрытий Jotun серьезно снижает суммарные затраты в ходе эксплуатации.
---------------------------------------------------
Лакокрасочные материалы Jotun Paints были использованы на всемирно известных объектах, таких как: Эйфелева башня, Тоннель под Ла-Маншем, искусственный архипелаг «Пальма» в ОАЭ, Круизный лайнер «Queen Mary», а так же в Российской Федерации: проекты «Сахалин – 1», «Сахалин – 2», «Варандей», ОАО «Челябинский трубопрокатный завод», ОАО «Челябинский механический завод автоприцепов», ОАО «ЧЗМК», ООО «ЛУКойл – Пермь», ЗАО «Сибур – Химпром», ОАО НК «Роснефть» и многие другие.
---------------------------------------------------
Наши сотрудники прошли специализированные курсы и помогут подобрать Вам надежную и долговечную схему окраски для любой поверхности в зависимости от требований проекта, декоративных свойств, сроков эксплуатации покрытия и эксплуатационной среды.',
    'all_cities' => false,
    'created_at' => '2016-08-31 08:34:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Лакокрасочные материалы Jotun (Йотун)',
    'price' => 499,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.12935305517607',
      1 => '37.942620232650896',
    ),
    'photos' => 
    array (
      0 => 'cherepovec-_515162.jpeg',
      1 => 'cherepovec-_515163.jpeg',
      2 => 'cherepovec-_515164.jpeg',
      3 => 'cherepovec-_515165.jpeg',
      4 => 'cherepovec-_515166.jpeg',
      5 => 'cherepovec-_515167.jpeg',
      6 => 'cherepovec-_515168.jpeg',
    ),
    'phone' => '+7-911-518-02-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 335,
    'city' => 'Череповец',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Менеждер по продажам',
    'content' => 'В дружный коллектив ООО &amp;quot;АРБ консалтинговая группа&amp;quot; требуется менеджер по продажам на полный рабочий день, можно без опыта работы. 
Обязанности:
-Активные продажи
-исходящие звонки
-выезд на встречи
-ведение клиентской базы
-заключение договоров
-оформление и ведение документов
Требования:
-Высшее образование;
-хорошо поставленная речь;
-умение убеждать;
-результативность; 
-позитивный настрой; 
-дисциплинированность .
Условия: полный рабочий день (52) 9:00-18:00; официальное трудоустройство; своевременная выплата ЗП .
Навыки: Телефонные переговоры; Уверенное владение ПК; готовность обучаться.',
    'extend_content' => '&quot;АРБ консалтинговая группа&quot; - официальный представитель международной консалтинговой компании ATManagement.  Мы организуем  обучение владельцев и руководителей компаний.',
    'all_cities' => false,
    'created_at' => '2016-08-31 08:30:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 30000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-924-456-26-29',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 103,
    'city' => 'Улан-Удэ',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуются разнорабочие',
    'content' => 'Выполнение несложных поручений прорабов и бригадиров',
    'extend_content' => 'без алко и нарко зависимости',
    'all_cities' => false,
    'created_at' => '2016-08-31 07:42:24',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'стабильность',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_515153.jpeg',
    ),
    'phone' => '+7-968-845-99-61',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скорая компьютерная помощь',
    'content' => 'Мы работаем круглосуточно и ждем Вашего звонка в любое время. Оформите заявку онлайн за 1 минуту, не выходя из дома. Мастер приедет к Вам на дом или в офис, чтобы устранить неисправность. Скорая компьютерная помощь: Мы оказываем услуги очень качественно. Вы можете быть спокойны за свою технику – она в умелых и заботливых руках. Сжатые сроки работы. Мы осуществляем ремонт компьютеров, ноутбуков и сотовых телефонов не только качественно, но и быстрее всех в Ульяновске. Это зависит как от квалифицированных специалистов так и от оперативной работы менеджеров. Мы беремся за срочный ремонт. Вы можете получить отреставрированную технику в тот же день. Доступные цены. Стоимость наших услуг вполне по карману любой семье в Ульяновске. Мы не завышаем цен на ремонт и не требуем лишней доплаты, у нас есть закрепленный прайс, мы обязательно предупредим, если вдруг понадобятся какие-то дополнительные работы и, конечно, озвучим окончательную стоимость.Постоянным клиентам мы предоставляем скидку 50%!
Бесплатная консультация
Широкий ассортимент запчастей, который постоянно обновляется, позволяет нам заняться практически любой поломкой и исправить самые разные ошибки в работе компьютеров Бесплатная консультация по телефону от диспетчера и моментальное оформление вызова в случае необходимости Кроме ремонта, мы также занимаемся продажей техники, комплектующих и запчастей Мы принимаем технику, не подлежащую ремонту на запчасти по достойной для Вас цене Даже самая надежная и качественная техника рано или поздно даст сбой и сломается. Не откладывайте лечение Вашего компьютера и не обращайтесь к нам. Мы создали для Вас прекрасные условия и ждем Вас в нашем сервисном центре круглосуточно. Покупка и ремонт компьютеров и сотовых телефонов, вызов мастера на дом, бесплатные консультации – все это можно найти в Ульяновске по доступной цене. К Вашим услугам: опытные мастера и современное оборудование Многолетний опыт работы Наивыгоднейшие, гибкие условия обслуживания! Выезд – Бесплатно Установка Windows (лицензия), переустановка Windows, настройка Windows Установка Linux, настройка Linux, решение проблем Установка Apple MacOS X, настройка MacOS X Монтаж и настройка сети, настройка роутеров, настройка интернета, настройка Wi-Fi Ремонт ноутбуков, настройка компьютеров, восстановление компьютеров Решение ЛЮБЫХ проблем с компьютером Диагностика компьютера',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 07:31:49',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочный выездной ремонт компьютеров',
    'price' => 400,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ulyanovsk-_515149.jpeg',
    ),
    'phone' => '+7-906-147-24-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 173,
    'city' => 'Ульяновск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ул. Ульяновская, 118, 15 т. р./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 06:58:59',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-389-77-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (пр-т Королева, 2/5, стеклопакеты, сантехника, счетчики, балкон застеклен, кафель в ванной, дверь металлическая) на 2-комнатную квартиру с доплатой (Ю/З).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 05:56:47',
    'period' => 229.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-777-89-19',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Работа в Москве и Московской области',
    'content' => 'Погрузо-разгрузочные работы,комплектация товаров по накладным.',
    'extend_content' => 'Требуются мужчины и женщины на складские комплексы Лэтуаль и Вайлдберриз,а также на Хладокомбинат Русский холод.Обязательно иметь медицинскую книжку(нового образца).Можно оформить в Москве,стоимость 2500рублей.',
    'all_cities' => false,
    'created_at' => '2016-08-31 05:28:26',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Трудоустройство бесплатное.',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-835-13-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (ТЦ &quot;Монгора&quot;, на длительный срок).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 05:24:06',
    'period' => 105.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-822-73-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => 'Продается теплый гараж на ул. Бобруйская, 13',
    'content' => 'Продаётся отапливаемый,кирпичный, бокс на ул. Бобруйская, д. 13 в ГСК Чапаевский 13, метро Молодёжная. Размер бокса 18 кв.м. Территория охраняется, въезд по пропускам. Есть эстакада, мойка, электричество, пожарная сигнализация и видеонаблюдение.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-31 05:01:52',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 8500000,
    'year' => 0,
    'coords' => 
    array (
      0 => '55.73759818888968',
      1 => '37.396249863848745',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-295-14-50',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Помощь в учебе',
    'content' => 'Дипломные, курсовые, контрольные работы, отчеты по практике, научные статьи, сдача дистанционных экзаменов. Качественно и в срок, большой опыт работы. Сопровождение до момента сдачи.',
    'extend_content' => 'Дипломные, курсовые, контрольные работы, отчеты по практике, научные статьи, сдача дистанционных экзаменов. Качественно и в срок, большой опыт работы. Сопровождение до момента сдачи.',
    'all_cities' => false,
    'created_at' => '2016-08-31 03:08:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Курсовые, дипломные работы, тесты',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-814-41-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 114,
    'city' => 'Якутск',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Молодой (9-10 мес.), жизнерадостный и дружелюбный пёс с бездонными умнейшими глазами ищет любящих хозяев! Хорошо гуляет на поводке, спокойно переносит машину. Размер средний – чуть ниже колена. Бантик очень добрый, и ласковый.  Бантик очень хочет обрести семью!!! 
Звоните! Отвечу на все интересующие вопросы',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 15:03:30',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бантик ищет дом!',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'zelenograd-_515038.jpeg',
      1 => 'zelenograd-_515039.jpeg',
      2 => 'zelenograd-_515040.jpeg',
    ),
    'phone' => '+7-926-573-14-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 345,
    'city' => 'Зеленоград',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Меняю 3-х к. кв. в Подмосковье на равноценную в Со',
    'content' => 'КВАРТИРА 63/39/7,5кв.м. 1/10 эт.пан.дома.Все комн. изолированы, лодж.застекл. меняю на трёшку или домик с участком от 6 соток в черте города Сочи. Подробности по тел-ну. Фото вышлю на почту.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 13:50:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-574-92-51',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 320,
    'city' => 'Сочи',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Офис-менеджер',
    'content' => '•	консультирование клиентов по телефону, оформление документов;
•	прием входящих звонков;
•	первичная консультация клиентов;
•	делопроизводство, документооборот;
•	выполнение поручений руководителя;
•	жизнеобеспечение офиса.',
    'extend_content' => '•	ответственность и самостоятельность, готовность к большому объему работы;
•	доброжелательность к людям, умение работать в команде, нацеленность на результат;
•	уверенный пользователь ПК и офисной техники.',
    'all_cities' => false,
    'created_at' => '2016-08-30 13:46:36',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Офис-менеджер',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-918-821-17-39',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 115,
    'city' => 'Владикавказ',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Ремонт и продажа турбин в Волгограде',
    'content' => 'ООО &amp;quot;ВолгаРемТранс&amp;quot; пpeдлaгaeт квaлифициpoвaнный peмoнт туpбoкoмпpeccopoв(ТKP) для бeнзинoвыx и дизeльныx двигaтeлeй импopтнoгo и oтeчecтвeннoгo пpoизвoдcтвa. Для удoбcтвa клиeнтoв coздaн oбмeнный фoнд вoccтaнoвлeнныx пoпуляpныx ТKP. Ecли нeoбxoдимoгo Вaм вoccтaнoвлeннoгo ТKP в дaнный мoмeнт нeт нa cклaдe, Вaм пpeдлoжaт peмoнт в тeчeниe 2-3 paбoчиx днeй или нoвый ТKP. Peмoнт ТKP пpoизвoдитcя c coблюдeниeм тexничecкиx тpeбoвaний и иcпoльзoвaниeм кoмплeктующиx oт миpoвыx пpoизвoдитeлeй. В нaличии вceгдa имeютcя cтaндapтныe и peмoнтныe paзмepы дeтaлeй для peмoнтa туpбин (ТKP). Вce ТKP вo вpeмя peмoнтa пpoxoдят cлoжный путь oт пepвичнoгo ocмoтpa, paзбopки, oчиcтки, дeфeктaции, зaмepoв, cбopки и бaлaнcиpoвки кapтpиджa. Вcя cиcтeмa peмoнтa издeлий нaпpaвлeнa нa дocтижeниe выcoкoгo уpoвня кaчecтвa, пoэтoму мы нe oпacaeмcя дaвaть гapaнтию 6 мecяцeв нa нaши peмoнтныe издeлия. 
Производим диагностику гидравлики с выездом на место.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 13:41:42',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'турбина',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'volgograd-_515005.jpeg',
    ),
    'phone' => '+7-960-888-32-33',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 134,
    'city' => 'Волгоград',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуется уборщица',
    'content' => 'Уборка образовательного учреждения. Графики разные.',
    'extend_content' => 'Наличие медкнижки.Приятная внешность. Коммуникабельность. Умение и желание трудиться.',
    'all_cities' => false,
    'created_at' => '2016-08-30 13:02:27',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Срочно требуется уборщица',
    'price' => 7000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-636-05-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 2103,
    'city' => 'Ревда',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Чайник электрический Tefal (1,7 л., о/с, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 12:49:59',
    'period' => 184.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-65-42',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам в хорошие руки (порода помесь той-терьер, возраст 2 месяца).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 12:41:38',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-024-73-69',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку для школьника.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 12:33:17',
    'period' => 276.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-63-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 12:30:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-021-82-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ-21103 (2004 г. в., пробег 170 тыс. км., цвет красный, 1 хозяин, резина зима/лето, 135 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 11:51:33',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-829-48-12',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (пос. Сердовино, дом 40 кв. м., газ, свет, забор новый, 5 соток).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 11:48:48',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-032-13-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Доски (остатки).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 11:10:10',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-899-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Камеру морозильную (1,75х0,90).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 11:08:43',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-899-70-38',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 4,
    ),
    'name' => '',
    'content' => 'ГАЗель (2008 г. в., рефрежиратор, х/с, 250 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 10:37:36',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-212-06-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Кошку.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 10:13:21',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-903-330-15-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Продать, сдать Вашу квартиру, комнату',
    'content' => 'Помогу за очень умеренную плату продать или сдать в аренду Вашу квартиру.
Это не агенство, которое дерет втридорога за сомнительный результат. Я продам или сдам в аренду Вашу недвижимость дороже, чем Вы первоначально хотели и разница тоже будет Вашей.
Обращайтесь и я Вам помогу!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 09:06:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-357-30-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 49,
    ),
    'name' => 'Продаю новую фирменную одежду',
    'content' => '1)Джемпер, разм. 48-50, рост 170-185, 100 % хлопок, производство Bilancioni (Италия).
 
2)Джемпер, разм. 48-50, рост 164-170, 100 % шерсть, производство Basler (Германия).
 
3)Продаю новый джемпер Royal Company(Италия), 48-50 разм. 
 

4)Кардиган, разм. 48-50, рост 175-184, 100 % шерсть, производство Comeliani (Италия).
 

5)Продаю новый джемпер пр-во  фирма A-B-KOST (Италия), 48-50 разм. 
 

6)Продаю новый джемпер пр-во  фирма Gran sasso (Италия), 48-50 разм. Pure lina',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 09:03:14',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'himki-_514927.jpeg',
      1 => 'himki-_514928.jpeg',
      2 => 'himki-_514929.jpeg',
      3 => 'himki-_514930.jpeg',
      4 => 'himki-_514931.jpeg',
      5 => 'himki-_514932.jpeg',
    ),
    'phone' => '+7-915-357-30-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 28,
    ),
    'name' => 'Продаю Пент-4 + 17&amp;quot; цв. монитор',
    'content' => 'Продаю компьютер Пентиум-4 + цв. монитор 17&amp;quot;. В комплекте клавиатура, мышь, наушники.
 Установлено: Операционная система, Офис, игры. Цена 10000 руб. Торг.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 08:51:20',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-357-30-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'П/м машина Electrolux',
    'content' => 'Продаю посудомоечную машину Electrolux ESL 45010',
    'extend_content' => 'Продаю посудомоечную машину Electrolux ESL 45010


Узкая, встраиваемая полностью, Вместимость 9 комплектов, Класс энергопотребления A, 
Класс мойки A, Класс сушки A,  управление электронное,  программ 5, температурных режимов 5 
Таймер отсрочки запуска,защита от протечек полная, Сенсор чистоты воды
Использование средств 3 в 1, Индикатор на полу - луч, Индикатор наличия соли / ополаскивателя
внутренняя поверхность из нерж. стали, регулируемая по высоте корзина для посуды 
Размеры (ШхГхВ) 44.6x55.5x81.8 см. 
Б/у. В отличном состоянии.  Цена 25000 руб.',
    'all_cities' => false,
    'created_at' => '2016-08-30 08:48:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-357-30-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетито',
    'content' => 'Услуги репетиторов по школьным предметам, начиная с начальной школы:
- подготовка к школе
- ОГЭ
- ЕГЭ
Занятия проводятся в мини группах и индивидуально.
Курсы иностранных языков (начальные и продвинутые этапы обучения для всех возрастов).
Адрес проведения занятий:
Первомайский проспект, дом 13, офис 311 (остановка Дом художника);76-88-56 тел.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 08:46:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор',
    'price' => 500,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-_514918.jpeg',
    ),
    'phone' => '+7-920-986-00-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 162,
    'city' => 'Рязань',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 8,
    ),
    'name' => 'Продаю хол-к Стинол 107',
    'content' => 'Двухкамерный холодильник Стинол-107 с системой No-Frost (самооттайка-автомат). 
Трудиться размораживать не надо. Высота 167 см.Ширина 60см. Глубина 60см. 
Морозильная камера внизу, полезный объём 65дм3. Температура морозильной камеры -18град. 
Полезный объём холодильной камеры: 152дм3. 
Один мотор-компресор. В отличном,рабочем состоянии. б/у 3 г. цена 10000 руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 08:42:35',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продаю хол-к Стинол 107',
    'price' => 10000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-357-30-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Индивидуальное обучение работе на ПК',
    'content' => 'Индивидуальное обучение с любого уровня на своей базе и на компьютере заказчика. 
Стоимость: 2 акад. часа  - 1500 руб. 

84954076106, 89153573048',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 08:22:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-357-30-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Скорая Компьютерная Помощь',
    'content' => 'Без выходных, недорого',
    'extend_content' => 'Установка и настройка программ и игр (большой выбор);
Подключение к Интернет : роутер, мобильный телефон,Wi-Fi
Сборка ПК на заказ, ремонт, модернизация, помощь в покупке;
Установка Антивируса, удаление вирусов, восстановление данных;
Монтаж и настройка локальных сетей;
Установка и настройка принтера, сканера, цифровых фото и видео, МФУ;
Индивидуальное обучение с любого уровня, выезд.
Набор и распечатка текстовых и графических материалов

тел. 8(495)407-61-06, 8-915-3573048',
    'all_cities' => false,
    'created_at' => '2016-08-30 08:19:47',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт компьютеров',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-915-357-30-48',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 350,
    'city' => 'Химки',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Контрольные, курсовые работы по низким ценам',
    'content' => 'Выполняем любые виды студенческих работ: контрольные работы, курсовые работы, дипломные, рефераты, чертежи, онлайн тесты, диссертации. Любые дисциплины. Низкие цены. Гарантия бесплатной доработки при наличии замечаний.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 08:09:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'контрольная работа',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '56.493772832897264',
      1 => '84.95166543192151',
    ),
    'photos' => 
    array (
      0 => 'tomsk-_514910.jpeg',
    ),
    'phone' => '+7-923-416-84-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются сотрудницы в клуб снятия усталости',
    'content' => 'Требуются Девушки в салон эромассажа в Нижнем Новгороде.
Проведение сеансов массажа, работа с интернетом
Тел.: 8-963-230-66-64',
    'extend_content' => 'Проведение сеансов массажа, работа с интернетом
 Нужны мастера массажа, обучение бесплатно с выдачей сертификата. СТРОГО БЕЗ ИНТИМА. В сеанс массажа входит массаж всего тела и массаж лингамы (массаж полового органа руками). З/п 30% от стоимости программы выплачивается каждый день, при нужде предоставляется жилье. график свободный',
    'all_cities' => false,
    'created_at' => '2016-08-30 07:44:36',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Девушки в салон эромассажа 8963-230-6664',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'dzerzhinsk-NoTitle_514909.jpeg',
    ),
    'phone' => '+7-963-336-70-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 232,
    'city' => 'Дзержинск',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделочник-универсал',
    'content' => 'Отделочник-универсал выполнит любые виды отделочных работ, ремонт жилых и офисных помещений под ключ в Самаре. 
Ремонт делаю как для себя - на совесть. 
Все виды отделочных работ: 
- Выравнивание потолков, стен, откосов (штукатурка, шпаклевка)
- Потолки (покраска, гипсокартон, амстронг, панели); 
- Стены (покраска стен, обои, гипсокартоновые перегородки, панели, плитка, декоративная штукатурка); 
- Полы (укладка плитки, мозаики, паркета, ламината, линолиума, ковролина); 
- Установка межкомнатных и металлических дверей; 
- Ванная под ключ; 
- Отделка и утепление балконов и лоджий
- Работы по электрике; 
- Работы по сантехнике (разводка труб, установка/замена радиаторов отопления, установка ванной, джакузи, унитаза, душевой кабины, раковины, мойки, смесителя, инсталляции, водонагревателя); 

*** Проконсультирую Вас по материалам, по желанию - просчитаю и составлю смету всего ремонта. 
*** Помощь в выборе и доставке строительных материалов
Большой опыт работы. Работаю без посредников. 
Быстро, качественно, выгодные цены!
Звоните, договоримся!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 07:21:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделочник-универсал. ремонт квартир',
    'price' => 900,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_514868.jpeg',
      1 => 'samara-_514869.jpeg',
      2 => 'samara-_514870.jpeg',
      3 => 'samara-_514871.jpeg',
      4 => 'samara-_514872.jpeg',
      5 => 'samara-_514873.jpeg',
    ),
    'phone' => '+7-987-903-05-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Шкафы купе, двери купе',
    'content' => 'Изготовление дверей купе на заказ в короткие сроки (5-7 дней) большой выбор вариантов наполнения. 
Работаем с ЛДСП, Пластик, МДФ, Массив, Стекло, Акрил и многое другое. Большой опыт работы. Много реализованных объектов.
Так же изготовление от любой корпусной мебели на заказ по Вашим размерам. Выезд на замер и эскис проект БЕСПЛАТНО. + 7(473)2582078 - Роман',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 06:42:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шкафы купе, двери купе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-444-22-12',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Натяжной потолок Германия, Бельгия, Россия',
    'content' => 'Устанавливаем натяжные потолки любой сложности. Многоуровневые конструкции, фотопечать, тканевые, с подсветкой и многое другое. Опыт работы более 10 лет. В каталоге большой выбор цветов и фактуры более 200 все в наличии. Изготовление 1-2 дня. Договор с ООО. Гарантия 15 лет. Выезд и грамотная понятная консультация дизайнера технолога БЕСПЛАТНО. +7(473)2582078 - Роман',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 06:40:11',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Натяжной потолок Германия, Бельгия, Росс',
    'price' => 120,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-444-22-12',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => 'Шкафы купе, двери купе',
    'content' => 'Изготовление дверей купе на заказ в короткие сроки (5-7 дней) большой выбор вариантов наполнения. 
Работаем с ЛДСП, Пластик, МДФ, Массив, Стекло, Акрил и многое другое. Большой опыт работы. Много реализованных объектов.
Так же изготовление от любой корпусной мебели на заказ по Вашим размерам. Выезд на замер и эскис проект БЕСПЛАТНО.+7(473)2582078 - Роман',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 06:38:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Шкафы купе, двери купе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-920-444-22-12',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => '',
    'content' => 'Отдам щенков (порода овчарка + дворовая, 3 шт., окрас черно-белый, возраст 1 месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 06:12:25',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-172-09-11',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Решетки на окна (83х138 см, 138х215 см, недорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 06:07:13',
    'period' => 407.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-127-37-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Renault LOGAN (2013 г. в., цвет белый, пробег 59 тыс. км., ГУР, седан, 380 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 06:05:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-787-40-49',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Срочно требуется уборщица',
    'content' => '-уборка и поддержание чистоты помещения',
    'extend_content' => '-работоспособная
-ответственная',
    'all_cities' => false,
    'created_at' => '2016-08-30 05:55:43',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-309-41-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Путешествуйте и Отдыхайте вместе с нами',
    'content' => 'Здравствуйте. Есть прекрасное предложении услуг для людей кто обучается в ЦЕНТРАХ изучения иностранных языков. По Вашему желанию составим Вам программу путешествия в ту страну чей язык Вы изучаете (по индивидуальному подбору) Обеспечим арендой жилья.... любого уровня...есть гиды (русские) для Вашего сопровождения по месту отдыха. Кроме практики общения...очень большой выбор экскурсионных и обзорных программ. Данные программы эффективно работали на базе высших учебных заведений для обмена студентами для повышения проф. уровня и для дальнейшего взаимовыгодного сотрудничества и развития. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'extend_content' => 'Здравствуйте. Есть прекрасное предложении услуг для людей кто обучается в ЦЕНТРАХ изучения иностранных языков. По Вашему желанию составим Вам программу путешествия в ту страну чей язык Вы изучаете (по индивидуальному подбору) Обеспечим арендой жилья.... любого уровня...есть гиды (русские) для Вашего сопровождения по месту отдыха. Кроме практики общения...очень большой выбор экскурсионных и обзорных программ. Данные программы эффективно работали на базе высших учебных заведений для обмена студентами для повышения проф. уровня и для дальнейшего взаимовыгодного сотрудничества и развития. Инф по теме данного предложения в СПБ. Невский пр. 888 т +78122224253 или по логину в VK id297061548 Тихомиров Игорь Владимирович (не кредит)',
    'all_cities' => false,
    'created_at' => '2016-08-30 05:53:44',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'SPB',
    'price' => 1,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_514841.jpeg',
      1 => 'sankt-peterburg-_514842.jpeg',
      2 => 'sankt-peterburg-_514843.jpeg',
      3 => 'sankt-peterburg-_514844.jpeg',
      4 => 'sankt-peterburg-_514845.jpeg',
      5 => 'sankt-peterburg-_514846.jpeg',
      6 => 'sankt-peterburg-_514847.jpeg',
      7 => 'sankt-peterburg-_514848.jpeg',
    ),
    'phone' => '+7-911-179-97-86',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 78,
    'city' => 'Санкт-Петербург',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Стройматериалы: бордюры бетонные, столбы, стропилы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 05:50:56',
    'period' => 37.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-014-99-08',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван-книжку (б/у, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 05:44:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-09-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Плиту газовую &quot;Брест&quot; (х/с, 2500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 05:43:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-09-94',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Земельный участок ИЖС за 245 т.р.',
    'content' => 'Отличный участок, правильной формы, площадью 7 соток, расположенный в д. Малиновка в 26 км. от Тюмени на высоком месте, в окружении смешанного леса, в непосредственной близости от водохранилища реки Кармак с пляжем и местами отдыха. Транспортная развязка и инфраструктура довольно расширены: асфальтированная 4-х полосная автодорога, ж/д сообщение, автобусные рейсы, школа, детский сад, отделение банка и почты, поликлиника, спортивный комплекс, магазины. Статус участка – ИЖС, возможна прописка. Документы готовы. Без обременений.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 05:26:14',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ИЖС',
    'price' => 245000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tyumen-_514808.jpeg',
      1 => 'tyumen-_514809.jpeg',
      2 => 'tyumen-_514810.jpeg',
      3 => 'tyumen-_514811.jpeg',
      4 => 'tyumen-_514812.jpeg',
    ),
    'phone' => '+7-982-784-12-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 172,
    'city' => 'Тюмень',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'работаю с объектами недвижимости в Перми.',
    'content' => 'Работаю с объектами недвижимости: -маркетинговый анализ. -предпродажная подготовка. -комплекс рекламных мероприятий. -сопровождение.-купле.-продажа.-подбор объектов недвижимости.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-30 04:12:37',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Квартира.',
    'price' => 70000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'perm-_514796.png',
    ),
    'phone' => '+7-912-499-26-65',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 159,
    'city' => 'Пермь',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Докмейстер',
    'content' => 'Требуется Докмейстер
Опыт работы в области эксплуатации водного транспорта и эксплуатации судовых энергетических установок;',
    'extend_content' => '•	Высшее техническое образование по специальности
•	«судовождение»,
•	«судовая механика»
•	«эксплуатация водного транспорта» 
•	или «эксплуатация судовых энергетических установок»;
•	Наличие рабочих дипломов и сертификатов.
•	опыт работы желателен
Образование: Высшее

Условия работы:
Докмейстер (начальник дока) - 2 чел. (плавучий док -&quot;Зея&quot; и плавучий док -449)
 
 Полный пакет соц. гарантий и льгот согласно ТК РФ и коллективному договору, оплата проезда к месту работы и обратно,
оплата проживания (9 000 руб.), оплата питания в размере 300 рублей в день.
Общежитие.',
    'all_cities' => false,
    'created_at' => '2016-08-30 04:00:18',
    'period' => 420.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Докмейстер',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nikolaevsk-na-amure-_514795.jpeg',
    ),
    'phone' => '+7-914-193-42-72',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'amurshipyard.ru',
    'city_id' => 2465,
    'city' => 'Николаевск-на-Амуре',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Подработка',
    'content' => 'Подработка студентам, домохозяйкам, молодым активным пенсионерам.',
    'extend_content' => 'Подработка студентам, домохозяйкам, молодым активным пенсионерам.',
    'all_cities' => false,
    'created_at' => '2016-08-30 02:45:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-932-543-21-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Заказы на ремонт и строительство',
    'content' => 'Здравствуйте!
Могу предоставлять заказы по ремонту и строительству.
Примерно до 800 заявок в месяц, т.е. в день 15-30 заявок от частных лиц.
В заявке описание работ и контакты заказчика (тел., эл. почта).
Стоимость заявок 600 рублей в неделю. Заказы все реальные только по Москве и Московской обл.
Более подробная информация тел.
Звонить строго с 10-00 до 20-00',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 18:47:38',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 600,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-916-457-92-62',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Школа гитары ЛЮГЕСТ',
    'content' => 'Приглашаем школьников с 13-ти лет! Обучение с нуля: электро-гитара, бас, ударные, акустическая гитара!
Научись играть в рок-группе!
Школа гитары ЛЮГЕСТ
тел. +7-921-227-85-24',
    'extend_content' => 'Организационное собрание 15 сентября в 18.00 в Городском Доме культуры пл.Кирова,1',
    'all_cities' => false,
    'created_at' => '2016-08-29 16:00:54',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Гитара -уникальный курс!',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-_514691.jpeg',
    ),
    'phone' => '+7-921-524-33-73',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'vk.com/guitarshcool',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Пеноблок',
    'content' => 'Пеноблок продажа 200*300*600 высокопрочный фибра идеальной формы, плотность марка D-800 по цене 2800 руб. за 1 куб. Товар сертифицирован.
---------Продаем пеноблок не кондиция 1900руб. за куб. ----------- 
---------Есть мобильная установка, на месте выставляем каркас, помещения дома и заливаем пенобетон фибра, высокопрочный примерно от 4-5 дней и стены Дома готовы.---------- 
Подробности на сайте;РемонтОрск.рф
Обращайтесь!',
    'extend_content' => 'к. тел. 83537310905
Сайт: RemontOrsk.Su',
    'all_cities' => false,
    'created_at' => '2016-08-29 15:55:17',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'пеноблок',
    'price' => 2800,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orsk-_514688.jpeg',
      1 => 'orsk-_514689.jpeg',
      2 => 'orsk-_514690.jpeg',
    ),
    'phone' => '+7-905-899-09-05',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуются сотрудницы в клуб снятия усталости',
    'content' => 'Проведение сеансов массажа, работа с интернетом
Тел.: 8-963-230-66-64',
    'extend_content' => 'Нужны мастера массажа, обучение бесплатно с выдачей сертификата. СТРОГО БЕЗ ИНТИМА. В сеанс массажа входит массаж всего тела и массаж лингамы (массаж полового органа руками). З/п 30% от стоимости программы выплачивается каждый день, при нужде предоставляется жилье. график свободный',
    'all_cities' => false,
    'created_at' => '2016-08-29 15:23:01',
    'period' => 30.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Девушки в салон эромассажа 8963-230-6664',
    'price' => 45000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'nizhniy_novgorod-_514686.jpeg',
    ),
    'phone' => '+7-963-336-70-00',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам офисное здание с парковкой в городе Курске',
    'content' => 'Офисное здание со встроенной автостоянкой (парковкой) расположено по адресу г. Курск, ул. М. Горького, д. 45. Общая площадь – 5779м2; Полезная площадь – 5490м2; Площадь земельного участка – 1200м2.

В здании имеется 9 этажей (8 надземных, 1 подземный). Из них: 7 этажей офисные помещения, 2 – автостоянки). На парковках можно разместить 28 автомобилей, плюс места на территории.

Стены из пеноблока фирмы «Аэробел» толщиной 250мм, 100мм утеплителя из минераловатных плит фирмы «ISOROC». Фасад вентилируемый, облицованный керамогранитной плиткой фирмы «ESTIMA». Перекрытия толщиной 230мм, выдерживают нагрузку 1000кг/м2. Покрытие кровли из полимерной (ПВХ) мембраны. Главный вход (колонны, ступени) облицован гранитными плитами. Офисные помещения размещены со 2-го по 8-й этаж. Площадь 2-го этажа ~550м2, с 3-го и выше ~620….630м2, в зависимости от этажа (имеются сан/узлы для маломобильного населения). Остекление витражное. На данный момент в здании «Свободная планировка» (так и вводилось в эксплуатацию), но по желанию можно сделать помещения так как они есть в оригинальном проекте или сделать интерьер по вашему усмотрению. Из отделки в здании только тех. помещения (керамическая плитка) и лестничные марши (марши – керамогранитная плитка, стены – «КОРОЕД»). Высота этажа 3м. Высота 8-го этажа – 3,5м. Имеются 2 пассажирских лифта производства KONE, каждый грузоподъемностью 630кг. Общеобменная вентиляция приточно/вытяжная с калорифером (для подачи теплого воздуха в зимнее время). Собственная котельная мощностью 200кВт (котлы фирмы BAXI). Освещение аварийное/рабочее все светодиодное, в основном производства фирмы «Русский свет». Все кабеля ГОСТ медные. На данный момент в здание заведено 300кВт мощности, но имеется возможность увеличить до 600кВт. Вводные кабеля электроснабжения здания алюминий 240мм2/4. Все внутреннее электрооборудование фирм ABB и Schneider Electric. Все водосточные трубы с подогревом с автоматическим вкл/выкл в зависимости от температуры на улице. Установлено видеонаблюдение, домофон. Прилегающая территория покрыта тротуарной плиткой на ж/б основании (100мм бетон, сетка дорожная 100*100*5мм).

Здание находится в центре города. Рядом располагаются административные и коммерческие учреждения, такие как: УФНС, ПФР, Администрация г.Курска, ЦБРФ и другие.

Рассмотрим ваши варианты покупки, покупки в лизинг, покупки отдельных площадей от 1-го этажа, аренды, аренды с последующим выкупом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 13:30:43',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам или сдам в аренду',
    'price' => 50000,
    'year' => 2015,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kursk-_514670.jpeg',
      1 => 'kursk-_514671.jpeg',
      2 => 'kursk-_514672.jpeg',
      3 => 'kursk-_514673.jpeg',
      4 => 'kursk-_514674.jpeg',
      5 => 'kursk-_514675.jpeg',
      6 => 'kursk-_514676.jpeg',
      7 => 'kursk-_514677.jpeg',
    ),
    'phone' => '+7-910-216-14-53',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 146,
    'city' => 'Курск',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка обслуживание и ремонт кондиционеров любо',
    'content' => 'Установка, ремонт и обслуживание кондиционеров. Минимальные цены!!!!',
    'extend_content' => '+79210098908 Быстро качественно и не дорого',
    'all_cities' => false,
    'created_at' => '2016-08-29 13:09:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'кондиционеры ремонт установка',
    'price' => 3000,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_514661.jpeg',
    ),
    'phone' => '+7-921-007-70-78',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (ул. Декабристов, частично меблированная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2016-08-29 12:45:45',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-433-19-31',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
);?>