<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги сантехника,электрика,отделочные работы',
    'content' => 'Предоставляем выполнение сантехнических и отделочных работ,а также предоставляем услуги электрика .Недорого,выезд в любое время,работы любой сложности.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-13 01:25:12',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги сантехника',
    'price' => 100,
    'year' => 2008,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'chita-_565859.jpeg',
    ),
    'phone' => '+7-914-510-69-52',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 175,
    'city' => 'Чита',
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Высокооплачиваемая работа',
    'content' => 'АВАНС! Мы предлагаем работу в сфере эскорта и гарантируем высокий доход! В нашем агентстве исключен стиль работы 90-х: нет штрафов,вычетов и неадекватных гостей! Мы предлагаем работу по удобному Вам графику, наработанную базу вип-гостей,бесплатный проезд домой транспортом фирмы,ежедневные выплаты (допы и чай остаются вам), уважительное отношение руководства, а также помощь на всех этапах работы. Встречаем девушек из других городов,помогаем с жильем. Возможна связь по Viber WhatsApp',
    'extend_content' => 'АВАНС! Мы предлагаем работу в сфере эскорта и гарантируем высокий доход! В нашем агентстве исключен стиль работы 90-х: нет штрафов,вычетов и неадекватных гостей! Мы предлагаем работу по удобному Вам графику, наработанную базу вип-гостей,бесплатный проезд домой транспортом фирмы,ежедневные выплаты (допы и чай остаются вам), уважительное отношение руководства, а также помощь на всех этапах работы. Встречаем девушек из других городов,помогаем с жильем. Возможна связь по Viber WhatsApp',
    'all_cities' => false,
    'created_at' => '2017-04-12 16:54:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'досуг',
    'price' => 250000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'voronezh-_565825.jpeg',
    ),
    'phone' => '+7-906-590-88-24',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 136,
    'city' => 'Воронеж',
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'муж на час',
    'content' => 'услуга муж на час.установка и замена резеток,выключятелей,смесителей.монтаж светильников,карнизов,подключение стиральных и посудомоечных машин,духовых шкафов,газовых плит и т.д.цены договорные',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 14:27:53',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-033-02-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'сборка мебели',
    'content' => 'сборка и установка любой мебели.врезка моек,варочных панелей,установка и подключение смесителей,вытяжек,духовых шкафов,газовых плит,стиральных и посудомоечных машин',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 14:23:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-033-02-63',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 140,
    'city' => 'Калуга',
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ЦЕЛИТЕЛЬНИЦА ВАРЧА',
    'content' => 'МЕЖДУНАРОДНАЯ ЦЕЛИТЕЛЬНИЦА ВАРЧА. ГАДАЮ НА КАРТАХ ТАРО. РЕШАЮ СЛОЖНЫЕ И ЖИЗНЕННЫЕ ПРОБЛЕМЫ, ИЗБАВЛЯЮ ОТ АЛКОГОЛИЗМА 100% БЕЗ СОГЛАСИЯ ПАЦИЕНТА (ПО ФОТО). СНИМАЮ ПОРЧУ, РОДОВОЕ ПРОКЛЯТИЕ 9 ПОКОЛЕНИЯ. ИЗБАВЛЯЮ ОТ ДЕТСКОГО ИСПУГА. СОЕДИНЯЮ СУДЬБЫ ЛЮДЕЙ РАЗНОГО ВОЗРАСТА. ИЗБАВЛЮ ОТ БЕСПЛОДИЯ, ГИПЕРТОНИИ. ОКАЗЫВАЮ ПОМОЩЬ В БИЗНЕСЕ, КАРЬЕРЕ, ОБЕРЕГИ. РАБОТАЮ НА РАССТОЯНИИ. vk.com.; ok.ru',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-04-12 13:17:52',
    'period' => 100.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-926-065-29-87',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Автозапчасти',
    'content' => 'Ремонт и обслуживание вашего авто. Опытные специалисты отремонтируют Ваш автомобиль с гарантией, автозапчасти в наличии и под заказ. Телефон :',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 11:59:31',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Автозапчасти',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-905-666-93-34',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 152,
    'city' => 'Нижний Новгород',
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Гостевой дом «Лидия» Межводное - отдых в Крыму',
    'content' => 'Приглашаем на отдых в Крым 2017, круглогодично. База отдыха «Лидия» расположена на берегу Черного моря в центре курортного поселка Межводное. Берег пологий, безопасный для отдыха семей с детьми, рядом красивейшие места Тарханкута скалистые берега.
При бронировании в мае и июне от 10 дней - 1 день отдыха в подарок! Цена от 500 руб за место.
Помимо отдыха и моря, предлагаем оздоровительные процедуры: лиманотерапию, лечебные грязи,разновидности массажа, солевую пещеру (спелеотерапия).
Скидки 10%, подробнее на сайте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 11:58:12',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отдых',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_565773.png',
      1 => 'syzran-NoTitle_565774.png',
      2 => 'syzran-NoTitle_565775.png',
      3 => 'syzran-NoTitle_565776.png',
      4 => 'syzran-NoTitle_565777.png',
      5 => 'syzran-NoTitle_565778.png',
      6 => 'syzran-NoTitle_565779.png',
      7 => 'syzran-NoTitle_565780.png',
    ),
    'phone' => '+7-978-702-68-35',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'lidiya-rk.ru',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'красивая мягкая мебель',
    'content' => 'отремантирую,перетяну мягкую мебель.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 11:50:31',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ремонт и перетяжка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-913-552-39-17',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 180,
    'city' => 'Ачинск',
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'Продается автомобиль',
    'content' => 'ВАЗ 2114. 2004 года. Цвет серебристый. Музыка. Сигнализация. Стеклоподъемники. Требует вложений. Цена 45 тыс. руб.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 10:55:25',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам ВАЗ 2114',
    'price' => 45,
    'year' => 2004,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-664-89-59',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Регистратор входящих звонков',
    'content' => 'прием и распределение звонков, запись в регистрационный журнал, сдача отчетности каждый день.',
    'extend_content' => 'ответственность, общительность, четкая дикция.',
    'all_cities' => false,
    'created_at' => '2017-04-12 10:45:35',
    'period' => 210.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 24500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-993-007-18-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Услуги экскаватора-погрузчика, манипулятора, самос',
    'content' => 'Экскаватор-погрузчик Komatsu ковш 40;60, гидромолот.
Земляные работы. Прокладка водопровода, канализации, колодцы, траншеи, фундаменты.Опытный экскаваторщик.
Самосвал Камаз.
Доставка песка, щебня, шлака, чернозем, вывоз мусора.
Манипулятор КАМАЗ г/п стрелы 7 тн.
Доставка газосиликата, ФБС блоков, ЖБИ кольца и т.д.
Трал площадка 9 метров.
Перевозка строительной техники.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 10:34:42',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 1000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'lipeck-_565751.jpeg',
      1 => 'lipeck-_565752.jpeg',
      2 => 'lipeck-_565753.jpeg',
    ),
    'phone' => '+7-915-555-33-92',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 148,
    'city' => 'Липецк',
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (р-н Сызранская Лука, документы), звонить с 17:00 до 20:00.',
    'extend_content' => 'Дачу (р-н Сызранская Лука, документы), звонить с 17:00 до 20:00.',
    'all_cities' => false,
    'created_at' => '2017-04-12 10:03:35',
    'period' => 49.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-962-94-14',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Изготовим и произведем монтаж Окон, Лоджий, Балконов из ПВХ и Алюминия. Действует система скидок. Индивидуальный подход к каждому клиенту. Звоните +7-911-501-34-03',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 09:09:11',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.217950539732065',
      1 => '39.88078853371506',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-911-501-34-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 135,
    'city' => 'Вологда',
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Песок,Щебень,Гравий',
    'content' => 'Песок,Щебень,Гравий,ПГС,Торф,Грунт,Навоз,Валун.Доставка автомобилями Газ,Камаз от 1 до 15 тонн.Цена Доставки договорная.',
    'extend_content' => 'Песок от 75 р. за 1 тонну                               ЩЕБЕНЬ ОТ 550 Р. ЗА 1 тонну                        Гравий от 350 р. за 1 тонну                           ПГС 200 р. за 1 тонну                               Валун 900 р. за 1 тонну',
    'all_cities' => false,
    'created_at' => '2017-04-12 09:04:30',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам с доставкой Песок,Щебень,Гравий',
    'price' => 100,
    'year' => 1917,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ivanovo-_565738.jpeg',
      1 => 'ivanovo-_565739.jpeg',
    ),
    'phone' => '+7-915-815-65-77',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 137,
    'city' => 'Иваново',
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'ШИКАРНАЯ КРАСАВИЦА',
    'content' => 'КРАСИВАЯ МОЛОДАЯ СТРОЙНАЯ. ПРИГЛАШУ К СЕБЕ В ГОСТИ.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 08:02:39',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 2500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-906-136-89-10',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => '',
    'city_id' => 121,
    'city' => 'Чебоксары',
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (1 Ю/З, мебель, 7000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 07:43:57',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-139-51-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => 'Комнату в общежитии (центр, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 07:38:58',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-594-72-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, собственник).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 07:30:44',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-145-03-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Пришло время дачу мыть? Надо нам скорей звонить!',
    'content' => 'Вам необходимо после долгой зимы провести генеральную уборку дачи и помыть окна? 
Компания Чистый Терем проведет профессиональную тщательную уборку Вашего  загородного дома, которая:
•	сэкономит Вам силы и время, 
•	позволит Вам наслаждаться чистотой и сиянием помещения,  
•	станет залогом  уюта, полноценного отдыха, здоровья и  хорошего настроения для Вас, Ваших близких и гостей.

Чистота и порядок, хорошие отзывы, довольные клиенты и их рекомендации – гордость и цель нашей работы!

Для составления точной и корректной сметы предлагаем воспользоваться услугой «Бесплатный вызов Специалиста». Позвоните нам  или оставьте заявку на нашем сайте, мы оперативно свяжемся с Вами, чтобы назначить удобное для Вас время встречи для совместного осмотра объекта и обсуждения задания.',
    'extend_content' => 'zakaz@cleanterem.ru',
    'all_cities' => false,
    'created_at' => '2017-04-12 07:02:32',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Чистота и Порядок залог хорошего отдыха',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_565708.jpeg',
    ),
    'phone' => '+7-495-135-01-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Строительство,ремонт квартир',
    'content' => 'Ремонт и отделка квартир, частично и под ключ! Отделка стен гипсокартоном, шпаклевка, грунтовка, покраска, поклейка обоев и т.д. Отделка потолков, побелка и т.д. Отделка полов, стяжка, теплый пол, укладка паркета, ламината, настил линолиума и т.д. Электрика . Сантехника .Качественно, в срок! Звони!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 06:52:31',
    'period' => 7.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'irkutsk-_565707.jpeg',
    ),
    'phone' => '+7-964-270-83-75',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 138,
    'city' => 'Иркутск',
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'Skoda Octavia Tour (2006 г. в., пробег 141 тыс. км., 280 т. р., торг).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 06:11:06',
    'period' => 98.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-219-25-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Квартиры ремонт под ключ',
    'content' => 'Ремонт в вашей квартире (качество, сроки,адекватные расценки)',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 05:56:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'квартиры ремонт под ключ',
    'price' => 500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'novosibirsk-_565702.jpeg',
      1 => 'novosibirsk-_565703.jpeg',
    ),
    'phone' => '+7-961-879-84-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 154,
    'city' => 'Новосибирск',
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Мерчендайзер.',
    'content' => 'Выкладка товара, составление заказов, размещение товара на промодисплеях.',
    'extend_content' => 'Ответственность,исполнительность,высокая работоспособность и обучаемость.',
    'all_cities' => false,
    'created_at' => '2017-04-12 05:03:07',
    'period' => 43.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-355-84-26',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 174,
    'city' => 'Челябинск',
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Остекление, обшивка балконов.',
    'content' => 'Остекление и обшивка балконов любых размеров.Вызов замерщика бесплатно.Телефон 8-900-084-14-16',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-12 03:24:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Приведем ваш балкон в порядок',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kopeysk-_565693.jpeg',
    ),
    'phone' => '+7-900-084-14-16',
    'user' => NULL,
    'hide_phone' => 1,
    'url' => 'simfoniyaokon.com',
    'city_id' => 2205,
    'city' => 'Копейск',
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Сотрудники',
    'content' => 'Требуются 
Целеустремленные, активные, коммуникабельные сотрудники с устойчивой жизненной позицией. 
Гибкий график работы, совмещение.',
    'extend_content' => 'Требуются 
Целеустремленные, активные, коммуникабельные сотрудники с устойчивой жизненной позицией. 
Гибкий график работы, совмещение.',
    'all_cities' => false,
    'created_at' => '2017-04-12 02:54:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-905-77-06',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 233,
    'city' => 'Орск',
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'административная работа',
    'content' => 'прием входящих звонков,отчетность,заключение договоров',
    'extend_content' => 'знание ПК, умение работать с электронной почтой и офисными программами, грамотность,высокая работоспособность, стрессоустойчивость',
    'all_cities' => false,
    'created_at' => '2017-04-12 00:03:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'komsomolsk-na-amure-_565688.jpeg',
    ),
    'phone' => '+7-914-420-89-41',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 327,
    'city' => 'Комсомольск-на-Амуре',
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Мастер по ремонту сотовых телефонов',
    'content' => '✔Выезд по заявкам для осуществления ремонта на территории заказчика;
✔Закупка з/ч необходимых для ремонта;
✔Предоставление отчёта о проделанной работе.',
    'extend_content' => '✔Знание техники APPLE обязателен!
✔Опыт работы приветствуется;
✔Грамотная речь,вежливость;
✔Честность,доброжелательность,
стрессоустойчивость;
✔Ответственность и желание работать.',
    'all_cities' => false,
    'created_at' => '2017-04-11 19:37:15',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Выездной ремонт-сервис',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-211-12-70',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 355,
    'city' => 'Тольятти',
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продаётся действующий ресторан',
    'content' => 'Продаётся действующий ресторан на Набережной.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 17:17:33',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 18000000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'saratov-_565645.jpeg',
      1 => 'saratov-_565646.jpeg',
      2 => 'saratov-_565647.jpeg',
      3 => 'saratov-_565648.jpeg',
      4 => 'saratov-_565649.jpeg',
    ),
    'phone' => '+7-905-387-52-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кузовной ремонт',
    'content' => 'Кузовной ремонт любой сложности!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 16:23:47',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кузовной ремонт',
    'price' => 1,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-227-81-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Кузовной ремонт',
    'content' => 'Кузовной ремонт любой сложности!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 16:19:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Кузовной ремонт',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-921-227-81-35',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам квартиру',
    'content' => 'Сдам в Аренду! 1-ую квартиру на Первомайской 99, район Ленинский, этаж 1, этажность 3, материал дома кирпич, постройка 2014 года, санузел совмещенный, площадь общая 18 кв.м! Есть все! НЕ АГЕНСТВО! Оплата помесячная 9.000 р. + оплата по счетчикам! Тел. 8-913-800-10-20  Денис!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 14:03:02',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 9000,
    'year' => 2014,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tomsk-_565614.jpeg',
      1 => 'tomsk-_565615.jpeg',
      2 => 'tomsk-_565616.jpeg',
      3 => 'tomsk-_565617.jpeg',
      4 => 'tomsk-_565618.jpeg',
      5 => 'tomsk-_565619.jpeg',
      6 => 'tomsk-_565620.jpeg',
      7 => 'tomsk-_565621.jpeg',
    ),
    'phone' => '+7-913-800-10-20',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 170,
    'city' => 'Томск',
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки по городу и области',
    'content' => 'Грузоперевозки. Доставка. Цемент, песок, щебень, бут. От 1 мешка до 10 тонн. Вывоз мусора, переезды, грузчики, автотранспорт. Тел.: +7-927-784-75-68, +7-919-813-45-47.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 13:47:40',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_565613.jpeg',
    ),
    'phone' => '+7-927-784-75-68',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кредит от Частного Лица под Залог Имущества, Срочн',
    'content' => 'Кредит под Залог Недвижимости от Частного Лица! /Без подтверждения доходов! /С плохой кредитной историей!  Также предлагаем: /Деньги под Залог Автомобилей или под Залог ПТС! /Деньги для Бизнеса! Группа компаний SL, г. Краснодар, т. 89284186858',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 13:44:19',
    'period' => 756.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'займ под залог недвижимости, кредит',
    'price' => 50000000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnodar-_565612.jpeg',
    ),
    'phone' => '+7-928-418-68-58',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 123,
    'city' => 'Краснодар',
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Ю/З, около ДК &quot;Горизонт&quot;, полностью меблированная, с техникой, 9000 руб./месяц).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 13:27:00',
    'period' => 140.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-665-56-15',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ванная комната &amp;quot;Под ключ&amp;quot; Без по',
    'content' => 'Качественно выполню ремонт ванной комнаты, туалета.
Индивидуальный предприниматель, мастер универсал с опытом работ более 10 лет.
Заключение официального договора с гарантией на все виды работ.
Самостоятельная закупка чернового материала со скидкой.
Высокое качество гарантирую!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 11:40:37',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-_565587.jpeg',
      1 => 'petrozavodsk-_565588.jpeg',
      2 => 'petrozavodsk-_565589.jpeg',
      3 => 'petrozavodsk-_565590.jpeg',
      4 => 'petrozavodsk-_565591.jpeg',
      5 => 'petrozavodsk-_565592.jpeg',
      6 => 'petrozavodsk-_565593.jpeg',
      7 => 'petrozavodsk-_565594.jpeg',
    ),
    'phone' => '+7-960-212-39-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Отделка квартир, ремонт ванных комнат без посредни',
    'content' => 'Проведу любой вид ремонтно-строительных работ.
Электрик, сантехник, плиточник, плотник, маляр-штукатур.
Мастер-универсал, индивидуальный предприниматель
Опыт общестроительных работ более 10 лет.
Заключаю официальный договор с гарантией до трех лет.
Выезд на замер и составление сметы бесплатно.

Почему стоит обратиться именно ко мне:
- Работаю индивидуально, без посредников.
- Не имею офиса и штата рабочих, которым надо платить (Что позволяет работать по средним ценам региона).
- Гарантия качества на все виды работ от 1 до 3 лет. (Чего в свою очередь не могут дать другие, многие мастера) 
- Гарантия от пропадающих или меняющихся мастеров работающих самостоятельно или на ИП или ООО (Что чревато затягиванием сроков, или ошибками в работе при смене мастеров)
- Гарантийное и после гарантийное обслуживание мастером, который знает о скрытых и труднодоступных узлах и агрегатах ранее монтируемых им.
- Самостоятельная закупка чернового материала со скидкой (Что экономит ваше время и средства)
- Чистота и порядок на объекте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 11:24:03',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Отделка, ремонт.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'petrozavodsk-_565575.jpeg',
      1 => 'petrozavodsk-_565576.jpeg',
      2 => 'petrozavodsk-_565577.jpeg',
      3 => 'petrozavodsk-_565578.jpeg',
      4 => 'petrozavodsk-_565579.jpeg',
      5 => 'petrozavodsk-_565580.jpeg',
      6 => 'petrozavodsk-_565581.jpeg',
      7 => 'petrozavodsk-_565582.jpeg',
    ),
    'phone' => '+7-960-212-39-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 110,
    'city' => 'Петрозаводск',
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки &amp;quot;Калейдоскоп&amp;quot;',
    'content' => 'Наша организация занимается перевозкой и погрузкой-разгрузкой различных грузов! Доставка строй материалов, бытовой техники из магазинов, переезды квартир, офисов, дач. Машины оборудованы креплением груза. Мы-хорошая компания, обращайтесь. Город, дачи,меж-город.',
    'extend_content' => 'Наша организация занимается перевозкой и погрузкой-разгрузкой различных грузов! Доставка строй материалов, бытовой техники из магазинов, переезды квартир, офисов, дач. Машины оборудованы креплением груза. Мы-хорошая компания, обращайтесь. Город, дачи,меж-город.',
    'all_cities' => false,
    'created_at' => '2017-04-11 11:10:34',
    'period' => 448.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки &amp;quot;Калейдоскоп&amp;quot;',
    'price' => 450,
    'year' => 2016,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'severodvinsk-_565570.jpeg',
    ),
    'phone' => '+7-902-706-81-55',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 329,
    'city' => 'Северодвинск',
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '2-комнатную квартиру (Образцовская пл.).',
    'extend_content' => '2-комнатную квартиру (Образцовская пл.).',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:56:45',
    'period' => 64.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-714-55-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Массаж выезд на дом',
    'content' => 'Меня зовут Игнатий!
Друзья, давайте знакомиться! Меня зовут Игнатий!
Я дипломированный массажист с медицинским образованием. Уже более 3х лет практикую массаж в Екатеринбурге.
Записывайтесь! Почувствуете волшебную силу, лёгкость, укрепите здоровье, вернёте свою природную красоту, получите удовольствие, заряд энергии!',
    'extend_content' => 'Работаю у вас дома, ведь темь самым вы экономите свое время, а также это позволяет отдохнуть сразу после сеанса в привычной обстановке, что положительно сказывается на восстановлении вашего организма!

Цены доступны для каждого! Варьируются в зависимости от продолжительности сеанса. 40 минут массажа стоит 500 рублей. Часовое посещение 700 рублей. Скидки при заказе массажа 2ум и более людям!

Виды массажа: 
-Классический массаж 
-Общий массаж
-Сегментарно-рефлекторный массаж
-Антицеллюлитный массаж
-Медовый массаж',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:50:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Массаж выезд на дом',
    'price' => 500,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ekaterinburg-_565552.jpeg',
      1 => 'ekaterinburg-_565553.jpeg',
      2 => 'ekaterinburg-_565554.jpeg',
    ),
    'phone' => '+7-902-260-06-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 166,
    'city' => 'Екатеринбург',
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж водопровода в новостройках',
    'content' => 'Монтаж водопровода из полипропилена и канализации в Вашей новой квартире!
Качественно! Быстро! Недорого!
Выезд, расчет и доставка материала по Самаре – в Подарок новосёлам!
Скидка 10%:
- Пенсионерам
- На второй с/у в квартире',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:49:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж водопровода в новостройках',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_565551.jpeg',
    ),
    'phone' => '+7-927-709-90-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Монтаж водопровода в новостройках',
    'content' => 'Монтаж водопровода из полипропилена и канализации в Вашей новой квартире!
Качественно! Быстро! Недорого!
Выезд, расчет и доставка материала по Самаре – в Подарок новосёлам!
Скидка 10%:
- Пенсионерам
- На второй с/у в квартире',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:49:46',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Монтаж водопровода в новостройках',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'samara-_565551.jpeg',
    ),
    'phone' => '+7-927-709-90-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 163,
    'city' => 'Самара',
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Тумбу под ТВ (250 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:39:04',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., мебель, бытовая техника, 6500 т. р./месяц + счетчики).',
    'extend_content' => '1-комнатную квартиру (Образцовская пл., мебель, бытовая техника, 6500 т. р./месяц + счетчики).',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:37:22',
    'period' => 76.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-667-05-80',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Два кресла (о/с, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:30:29',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => 'Продам участок в СНТ Петушок',
    'content' => 'Тверская область Конаковский район с. Городня, СНТ Петушок участок 8 соток (факт 10) огороженный, СНТ имеет свой выход к заливу Волги с облагороженным пляжем, яхт-клубом где есть возможной спуска на воду и хранения своих плав средств. До лесного массива 200 метров. На участке стоит баня 2,30 на 6 м и туалет. Магистральный газ проходит по границе участка, электричество заведено на участок. 120 км от МКАД, рядышком остановка общественного транспорта, до станции Редкино 15 минут на автобусе. Отличное место для строительства дома, круглогодичного проживания, активного отдыха на воде и не только',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:25:09',
    'period' => 497.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Продам участок в СНТ Петушок',
    'price' => 1500000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'tver-_575649.jpeg',
      1 => 'tver-_575650.jpeg',
      2 => 'tver-_575651.jpeg',
      3 => 'tver-_575652.jpeg',
      4 => 'tver-_575653.jpeg',
      5 => 'tver-_575654.jpeg',
    ),
    'phone' => '+7-916-382-81-81',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 169,
    'city' => 'Тверь',
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кровать 1,5-спальную (матрац, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:22:19',
    'period' => 63.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол кухонный с дверками (цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:21:35',
    'period' => 168.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Газобетонные блоки AEROC. Строить легко',
    'content' => 'Газобетонные (газосиликатные) блоки AEROC. AEROC единственный производитель плотности D300, на сегодняшний день это самый теплый материал для несущих стен. Из блоков AEROC EcoTerm Plus можно строить однослойные каменные стены толщиной 200–300 мм, которые удовлетворяют современным требованиям тепловой защиты. Завод AEROC освоил выпуск такого газобетона в конце 2008-го года и в марте 2009-го сертифицировал продукцию с характеристиками D300 В2,0 F50. С тех пор блоки EcoTerm Plus (D300) прошли апробацию как на высотных объектах в стенах с поэтажным опиранием на железобетонные перекрытия, так и в малоэтажном строительстве в качестве однослойных несущих стен. Лидер строительного качества 2010 - 2016, предприятие группы LSR, так же имеются другие плотности. На рынке Калининграда 10 лет, поставляю только автотранспортом, бой практически отсутствует, ровная геометрия, идеальный материал для своего дома. Более подробную информацию можно прочесть на сайте AEROC.',
    'extend_content' => 'Газобетонные (газосиликатные) блоки AEROC. AEROC единственный производитель плотности D300, на сегодняшний день это самый теплый материал для несущих стен. Из блоков AEROC EcoTerm Plus можно строить однослойные каменные стены толщиной 200–300 мм, которые удовлетворяют современным требованиям тепловой защиты. Завод AEROC освоил выпуск такого газобетона в конце 2008-го года и в марте 2009-го сертифицировал продукцию с характеристиками D300 В2,0 F50. С тех пор блоки EcoTerm Plus (D300) прошли апробацию как на высотных объектах в стенах с поэтажным опиранием на железобетонные перекрытия, так и в малоэтажном строительстве в качестве однослойных несущих стен. Лидер строительного качества 2010 - 2016, предприятие группы LSR, так же имеются другие плотности. На рынке Калининграда 10 лет, поставляю только автотранспортом, бой практически отсутствует, ровная геометрия, идеальный материал для своего дома. Более подробную информацию можно прочесть на сайте AEROC.',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:17:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газобетонные блоки AEROC',
    'price' => 257,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_565525.jpeg',
      1 => 'kaliningrad-_565526.jpeg',
      2 => 'kaliningrad-_565527.jpeg',
      3 => 'kaliningrad-_565528.jpeg',
      4 => 'kaliningrad-_565529.jpeg',
      5 => 'kaliningrad-_565530.jpeg',
      6 => 'kaliningrad-_565531.jpeg',
      7 => 'kaliningrad-_565532.jpeg',
    ),
    'phone' => '+7-911-452-69-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'Газобетонные блоки AEROC. Строить легко',
    'content' => 'Газобетонные (газосиликатные) блоки AEROC. AEROC единственный производитель плотности D300, на сегодняшний день это самый теплый материал для несущих стен. Из блоков AEROC EcoTerm Plus можно строить однослойные каменные стены толщиной 200–300 мм, которые удовлетворяют современным требованиям тепловой защиты. Завод AEROC освоил выпуск такого газобетона в конце 2008-го года и в марте 2009-го сертифицировал продукцию с характеристиками D300 В2,0 F50. С тех пор блоки EcoTerm Plus (D300) прошли апробацию как на высотных объектах в стенах с поэтажным опиранием на железобетонные перекрытия, так и в малоэтажном строительстве в качестве однослойных несущих стен. Лидер строительного качества 2010 - 2016, предприятие группы LSR, так же имеются другие плотности. На рынке Калининграда 10 лет, поставляю только автотранспортом, бой практически отсутствует, ровная геометрия, идеальный материал для своего дома. Более подробную информацию можно прочесть на сайте AEROC.',
    'extend_content' => 'Газобетонные (газосиликатные) блоки AEROC. AEROC единственный производитель плотности D300, на сегодняшний день это самый теплый материал для несущих стен. Из блоков AEROC EcoTerm Plus можно строить однослойные каменные стены толщиной 200–300 мм, которые удовлетворяют современным требованиям тепловой защиты. Завод AEROC освоил выпуск такого газобетона в конце 2008-го года и в марте 2009-го сертифицировал продукцию с характеристиками D300 В2,0 F50. С тех пор блоки EcoTerm Plus (D300) прошли апробацию как на высотных объектах в стенах с поэтажным опиранием на железобетонные перекрытия, так и в малоэтажном строительстве в качестве однослойных несущих стен. Лидер строительного качества 2010 - 2016, предприятие группы LSR, так же имеются другие плотности. На рынке Калининграда 10 лет, поставляю только автотранспортом, бой практически отсутствует, ровная геометрия, идеальный материал для своего дома. Более подробную информацию можно прочесть на сайте AEROC.',
    'all_cities' => false,
    'created_at' => '2017-04-11 10:17:22',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Газобетонные блоки AEROC',
    'price' => 257,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kaliningrad-_565525.jpeg',
      1 => 'kaliningrad-_565526.jpeg',
      2 => 'kaliningrad-_565527.jpeg',
      3 => 'kaliningrad-_565528.jpeg',
      4 => 'kaliningrad-_565529.jpeg',
      5 => 'kaliningrad-_565530.jpeg',
      6 => 'kaliningrad-_565531.jpeg',
      7 => 'kaliningrad-_565532.jpeg',
    ),
    'phone' => '+7-911-452-69-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 139,
    'city' => 'Калининград',
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт, внутренняя отделка',
    'content' => 'Отделка квартир &quot;под ключ&quot;. Полы, стены, потолки, сантехника, электрика. Скидки на материалы. Гарантия.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 09:57:30',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_565514.jpeg',
    ),
    'phone' => '+7-937-939-06-10',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мокрый Фасад, Декоративная штукатурка',
    'content' => 'Мы выполним монтаж вентилируемого,мокрого фасада частных, производственных и административных зданий любой сложности в соответствии с требуемыми технологическими нормами. Осуществим монтаж «под ключ» или на основе субподряда.',
    'extend_content' => 'Фасад здания - это визитная карточка человека, его лицо! Человек, в первую очередь, обращает внимание на фасад здания, и это впечатление формирует мнение о его владельце.

Бесплатный расчёт материалов для утепления, выезд на объект, работы под ключ.
+79996092280
+79877295737
Роман Рустамович',
    'all_cities' => false,
    'created_at' => '2017-04-11 09:47:24',
    'period' => 29.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Утепление фасадов',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ioshkarola-NoTitle_565498.jpeg',
      1 => 'ioshkarola-NoTitle_565499.jpeg',
      2 => 'ioshkarola-NoTitle_565500.jpeg',
      3 => 'ioshkarola-NoTitle_565501.jpeg',
      4 => 'ioshkarola-NoTitle_565502.jpeg',
      5 => 'ioshkarola-NoTitle_565503.jpeg',
      6 => 'ioshkarola-NoTitle_565504.jpeg',
      7 => 'ioshkarola-NoTitle_565505.jpeg',
    ),
    'phone' => '+7-987-729-57-37',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => 'vk.com',
    'city_id' => 112,
    'city' => 'Йошкар-Ола',
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт и строительство на даче',
    'content' => 'Все виды ремонтно-строительных работ на вашем дачном участке: Ремонт дачных домов, беседок, бытовок и других дачных построек. Ремонт кровли и фундамента домов, ремонт и установка окон и дверей. Услуги плотника, сварочные и малярные работы. Монтаж и демонтаж заборов и других хозяйственных построек. Благоустройство территории и вывоз мусора. Работаем в Подольском, Наро-Фоминском, Одинцовском районах Московской области и Новая Москва. Цены договорные.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 08:45:13',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 300,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_565480.jpeg',
      1 => 'moskva-_565481.jpeg',
      2 => 'moskva-_565482.jpeg',
    ),
    'phone' => '+7-915-740-28-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка тротуарной плитки, брусчатки',
    'content' => 'Оказываем следующие строительные услуги:
Укладка тротуарной плитки;
Укладка бетонной и гранитной брусчатки;
Установка бортового (бордюрного) камня;
Установка водостоков;
Асфальтирование дорог садоводческих товариществ;
Услуги оказываем в Западном, Юго-Западном (Новая Москва), Южном районах Московской области, а также в г. Москва.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 08:40:07',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 350,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_565477.jpeg',
      1 => 'moskva-_565478.jpeg',
      2 => 'moskva-_565479.jpeg',
    ),
    'phone' => '+7-915-740-28-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Укладка асфальта и асфальтовой крошки',
    'content' => 'Асфальтирование дорог, тротуаров, автостоянок, садовых дорожек, дворов, ямочный ремонт. Засыпка дорог и площадок асфальтной крошкой, щебнем, песком. Установка бордюрного камня.  Работаем в Западном, Юго-Западном (Новая Москва) и Южном районах Московской области и г. Москва.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 08:35:27',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 180,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_565474.jpeg',
      1 => 'moskva-_565475.jpeg',
      2 => 'moskva-_565476.jpeg',
    ),
    'phone' => '+7-915-740-28-27',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 177,
    'city' => 'Москва',
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 21,
    ),
    'name' => '',
    'content' => 'Участок (с. Кашпир, ул. Пушкина, 9 соток, документы, 170 т. р.).',
    'extend_content' => 'Участок (с. Кашпир, ул. Пушкина, 9 соток, документы, 200 т. р.).',
    'all_cities' => false,
    'created_at' => '2017-04-11 08:23:41',
    'period' => 119.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-791-77-60',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Диван (выдвижной, евро, 3 тыс. 500 руб.).',
    'extend_content' => 'Диван (выдвижной, евро, 3 тыс. 500 руб.).',
    'all_cities' => false,
    'created_at' => '2017-04-11 08:13:09',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-909-342-76-30',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '',
    'content' => 'ВАЗ 2114 (2008 г. в., пробег 138 тыс. км., цвет серо-зеленый, новый аккумулятор, сигнализация, музыка, литые диски, 2 хозяина, 130 т. р.).',
    'extend_content' => 'ВАЗ 2114 (2008 г. в., пробег 138 тыс. км., цвет серо-зеленый, 140 т. р.).',
    'all_cities' => false,
    'created_at' => '2017-04-11 07:55:06',
    'period' => 56.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-238-91-99',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель б/у: угловой диван, кресло, матрац (12 тыс. 500 руб.).',
    'extend_content' => 'Мебель б/у: угловой диван, кресло, матрац (12 тыс. 500 руб.).',
    'all_cities' => false,
    'created_at' => '2017-04-11 07:23:13',
    'period' => 21.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-919-812-85-32',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стол (обеденный, раскладной, большой).',
    'extend_content' => 'Стол (обеденный, раскладной, большой).',
    'all_cities' => false,
    'created_at' => '2017-04-11 07:13:56',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-132-64-25',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 63,
    'city' => 'Сызрань',
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'Мастер выполнит работы

мелкий ремонт по дому подвесит полки шкафы гардины

заменит разбитое стекло плитку, замена и врезка замка

крепеж плинтусов настил линолеума , врезка кухонных моек

плотницкие работы , подключение люстр бра светильников

установка и перенос розеток выключателей мелкий ремонт проводки

подключение электроплит варочных поверхностей электродуховок

все по электрике , установка раковин унитазов ванн замена и установка

кранов смесителей гофр устранение протечек чистка канализационных труб

в квартирах установка фильтров для воды стиральных и посудомоечных машин

работа с пластиком мелкий ремонт мебели замена фурнитуры ремонт сломанных деталей

возможен выезд в пригород звоните по всем интересующим вопросам',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 07:06:31',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на час',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_565440.jpeg',
    ),
    'phone' => '+7-922-623-93-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сантехник',
    'content' => 'Установим унитаз раковину мойку ванную , заменим кран смеситель гофру

Устраним течь в трубах подключим стиральную и посудомоечную машину

Устраним засор в трубах канализации ,заменим канализационные трубы в квартире

Подключение электрических болеро для нагрева воды фильтров на питьевую воду

Ионизаторов ремонт кранов смесителей смывных бочков звоните дадим консультацию обсудим цену',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 07:03:45',
    'period' => 364.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Услуги сантехника',
    'price' => 1000,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'orenburg-NoTitle_565439.jpeg',
    ),
    'phone' => '+7-922-623-93-03',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 156,
    'city' => 'Оренбург',
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'кирпич красный полнотелый одинарный',
    'content' => 'кирпич лежалый не бу 7000шт.уложен на поддоны ,поддоны стоят на земле,самовывоз.',
    'extend_content' => 'г.Саратов Ленинский р-он',
    'all_cities' => false,
    'created_at' => '2017-04-11 06:07:58',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'продаю',
    'price' => 6,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-027-90-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => 'плита перекрытия',
    'content' => 'продам плиту перекрытия ребристую 6*1.5м,5шт.самовывоз',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 05:28:35',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'плита перекрытия ребристая',
    'price' => 4000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-027-90-07',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 164,
    'city' => 'Саратов',
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'Продам земельный участок СТ',
    'content' => 'земельный участок СТ Зубровое  Корсакова
8 соток, построек нет.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-04-11 01:41:10',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Зубровое Корсакова',
    'price' => 130000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-203-42-71',
    'user' => NULL,
    'hide_phone' => 0,
    'url' => '',
    'city_id' => 127,
    'city' => 'Хабаровск',
  ),
);?>