<?php return array (
  0 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Комплектовщики на вахту в москву',
    'content' => 'Вахта в Москву: работа  на складе бытовой химии или на складе Нестле комплектация заказов упаковка товара. Вахта 60-30 дней. Проживание и питание за счет работодателя, Спец одежда выдаётся. Медицинская книжка желательно Компания оказывает помощь при ее оформлении
Выезд из Омска по мере комплектования бригады',
    'extend_content' => 'Наличие мед. книжки. - Компания оказывает помощь при ее оформлении',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:21:23',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахта в Москву',
    'price' => 35000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-677-04-70',
    'user' => NULL,
    'id' => 937373,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 1,
  ),
  1 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Плотник-бетонщик',
    'content' => 'В г. Нижневартовск на строительство монолитного жилого комплекса; в Краснодарский край г.Тамань на строительство моста; г.Тобольск ( строительство полимерного завода): требуются  плотник-бетонщик',
    'extend_content' => 'Опыт, удостоверение',
    'all_cities' => false,
    'created_at' => '2017-08-24 05:05:02',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахтовый метод',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-677-04-70',
    'user' => NULL,
    'id' => 937371,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  2 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтовый метод работы',
    'content' => '1. Основные требования, предъявляемые к качеству бетонных смесей, готовых конструкций и изделий. 
2. Правила устройства цементно-бетонных дорожных покрытий и предъявляемые требования к их качеству. 
3. Правила установки и разборки опалубки, конструкций средней сложности и поддерживающих лесов. 
4. Правила и приемы сборки и установки простой арматуры 
5. Знание техники безопасности на строительном объекте 6. Без вредных привычек. Ответственность. Трудолюбие.',
    'extend_content' => 'Наличие удостоверение, опыт работы, ответственность',
    'all_cities' => false,
    'created_at' => '2017-08-24 04:50:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вахтовый метод',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-902-677-04-70',
    'user' => NULL,
    'id' => 937369,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  3 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вахтовый метод работы.',
    'content' => 'Для работы вахтовым методом на строительство Нефтезавода требуются сварщики от 4-го разряда в Нижнекамск и строительство моста в Воронеж.',
    'extend_content' => 'Опыт работы,наличие удостоверения обязательно.',
    'all_cities' => false,
    'created_at' => '2017-08-24 04:48:32',
    'period' => 118.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Строительство',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-_592748.jpeg',
    ),
    'phone' => '+7-951-415-69-15',
    'user' => NULL,
    'id' => 937368,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => '',
    'hide_phone' => 0,
  ),
  4 => 
  array (
    'headings' => 
    array (
      0 => 23,
    ),
    'name' => 'Продам недорого',
    'content' => 'Нежилое помещение- 250 кв.м. подсобные- 65 кв.м.автономное,15 км. от Читы на федеральной трассе, кирпичное- под  второй этаж,220-380 вольт линия,рядом 2-х ком.благ.кв-ра евроремонт,большой гараж, земля на реке Никишиха - 12 соток. Цена при встрече и осмотре, звонит с 09:00 до 22:00.',
    'extend_content' => 'Срочно ,недорого В связи с отьездом ,цена при осмотре, при встрече.Вся инфраструктура в шаговой доступности,цена до ноября 2017г. документы готовы-ПОТОРОПИТЕСЬ!',
    'all_cities' => false,
    'created_at' => '2017-08-24 01:47:01',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Здание - любую деятельность 15 км. от Читы.',
    'price' => 999,
    'year' => 1987,
    'coords' => 
    array (
      0 => '89.80338419185507',
      1 => '-81.08080086045962',
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-518-94-62',
    'user' => NULL,
    'id' => 937362,
    'city' => 'Чита',
    'city_id' => 175,
    'url' => '',
    'hide_phone' => 0,
  ),
  5 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'портная на работу',
    'content' => 'пошив ремонт одежды',
    'extend_content' => 'ответственная ...качество пошива',
    'all_cities' => false,
    'created_at' => '2017-08-23 20:26:41',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'качество',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-963-124-51-58',
    'user' => NULL,
    'id' => 936946,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  6 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => 'СРОЧНО ПРОДАЁТСЯ',
    'content' => 'СРОЧНО В СВЯЗИ С ПЕЕРЕЕЗДОМ В ДРУГОЙ ГОРОД ПРОДАЁТСЯ земельный участок (ДАЧА). Черта г.Кургана, СНТ «Рассвет» (район Вороновка). Один собственник.
Звонить по тел. 8(912)575-11-93, 8(919)593-31-64.',
    'extend_content' => 'Участок ухоженный, удобренный, Площадью 610 кв.м., на участке: летний вариант- Домик 2 этажа с верандой.
1-й этаж материал бревно, 2-й этаж материл плиты ОСП (снаружи), внутренняя отделка – фанера (3-х сл.), утепление – пенопласт; необходимо достроить только лестницу, крыша – профлист. На участке так же есть: Банька, сарайка, туалет, ДВЕ новые теплицы «Сибирячка» 8м и 4м, + тепличка для перцев разбирается. Плодово – ягодные насаждения: вишня, малина, смородина, крыжовник, клубника, виноград 2-х сортов - плодоносят. ВОДА КРУГЛОСУТОЧНО С ВЕСНЫ ДО ЗАМОРОЗКОВ, 
во время половодья НЕ ЗАТОПЛЯЕТСЯ.',
    'all_cities' => false,
    'created_at' => '2017-08-23 16:47:23',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'РАЗУМНЫЙ ТОРГ УМЕСТЕН',
    'price' => 360000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'kurgan-_593691.jpeg',
      1 => 'kurgan-_593692.jpeg',
      2 => 'kurgan-_593693.jpeg',
    ),
    'phone' => '+7-912-833-12-36',
    'user' => NULL,
    'id' => 937352,
    'city' => 'Курган',
    'city_id' => 145,
    'url' => '',
    'hide_phone' => 1,
  ),
  7 => 
  array (
    'headings' => 
    array (
      0 => 12,
    ),
    'name' => '',
    'content' => 'Кирпич полуторный пустотелый (красный, 1000 шт., на 30% дешевле рыночной стоимости).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 16:19:28',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-217-00-03',
    'user' => NULL,
    'id' => 937347,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  8 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Машинку стиральную (круглую, о/с, 1000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 15:56:18',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-28-70',
    'user' => NULL,
    'id' => 937344,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  9 => 
  array (
    'headings' => 
    array (
      0 => 16,
    ),
    'name' => '',
    'content' => 'Стол компьютерный (б/у, 1500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 15:39:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-025-03-79',
    'user' => NULL,
    'id' => 937343,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  10 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Кухонный гарнитур (стол, стулья, цена договорная).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 15:35:43',
    'period' => 42.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-615-29-48',
    'user' => NULL,
    'id' => 937342,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  11 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Запчасти к ВАЗ-2106 (стекло лобовое и заднее, решетки пластиковые).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 15:18:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-798-14-39',
    'user' => NULL,
    'id' => 937339,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  12 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузчики (с транспортом) круглосуточно',
    'content' => '*Квартирные,офисные,дачные переезды любой сложности.*Переезды организаций,фирм и предприятий.*Перевозка магазина,торговой точки.*Сборка/разборка мебели любого типа.',
    'extend_content' => '▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃

*Услуги профессиональных грузчиков.
*Квартирные,офисные,дачные переезды любой сложности.
*Переезды организаций,фирм и предприятий.
*Перевозка магазина,торговой точки.
*Сборка/разборка мебели любого типа.
*Перестановка мебели внутри квартиры/офиса.
*Подбор автотранспорта.
*Перевозка любых грузов по городу,области,меж-город,Казахстан,РФ.
*Вывоз / утилизация строительного и бытового мусора,оборудования,старой мебели,старого хлама,металлолома,дров,веток,травы и т.д.
*Зачистка участков,квартир,домов.
*Демонтаж конструкций любой сложности с последующим вывозом мусора.
*Вывоз металлолома,бытовой техники.
*Доставка/подъем на этаж стройматериала,мебели,быт.техники,оборудования.
*Погрузка/разгрузка фур,вагонов,контейнеров и других ТС.
*Работа на складах.
*Рабочие на производство.
*Разнорабочие/подсобники на день.
*Уборка территорий.
*Такелажные работы (грузы свыше 100 кг).
*Торгово-промышленное оборудование.
*Пианино,бильярдные столы.
*Терминалы,сейфы,станки,банкоматы.
*Любые тяжелые работы.

▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃

Грузчики от 200 р.час. каждый.(поэтажки у нас нет),

Разнорабочие, Сборщики, Такелажники.

▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃

Газель 3 метра (тентованная,термобудка,открытая,евро-тент,самосвал) город от 400 р.час(область и меж-город от 20р.км.)

▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃

Газель 4 метра (евро-тент.,открытая,термобудка.) город от 400 р.час(область и меж-город от 20 р.км.)

▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃

Газель 5 метров (евро-тент.) город от 450 р.час(область и меж-город цена договорная)

▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃

Газель 6 метров (евро-тент.) + прицеп 3 метра - межгород цена договорная.

▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃

Работаем без выходных в любое время и во всех районах города.
Выезд специалиста по оценке стоимости работ бесплатно.
Предоставляем услуги грузчиков, в любом нужном вам количестве.
Предоставляем отчетные документы.
Почасовая,фиксированная,сдельная,договорная цена за услуги.
Наличный и безналичный расчет. Бронирование заказов на конкретный день и время.

▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃▃',
    'all_cities' => false,
    'created_at' => '2017-08-23 14:52:48',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузчики (с транспортом) круглосуточно',
    'price' => 300,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'astrahan-_592695.jpeg',
      1 => 'astrahan-_592696.jpeg',
      2 => 'astrahan-_592697.jpeg',
      3 => 'astrahan-_592698.jpeg',
      4 => 'astrahan-_592699.jpeg',
      5 => 'astrahan-_592700.jpeg',
    ),
    'phone' => '+7-927-555-24-58',
    'user' => NULL,
    'id' => 937336,
    'city' => 'Астрахань',
    'city_id' => 130,
    'url' => 'gruzchiki30.com',
    'hide_phone' => 0,
  ),
  13 => 
  array (
    'headings' => 
    array (
      0 => 22,
    ),
    'name' => '',
    'content' => 'Гараж (п. Варламово, ГСК-1, 24 кв. м., погреб, свет, отопление, лебедка передвижная, стеллажи, пол деревянный, документы, 130 т. р.). Т. 8-927-786-15-76.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 12:12:15',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-027-26-79',
    'user' => NULL,
    'id' => 937313,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  14 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка межкомнатных дверей',
    'content' => 'Профессиональная установка межкомнатных, входных дверей любой сложности. БЫСТРО, КАЧЕСТВЕННО, НАДЕЖНО. Опыт в работе более 12 лет. Гарантия на установку 12 месяцев.Более подробно звоните по телефону. Сергей.',
    'extend_content' => 'Профессиональная установка межкомнатных, входных дверей любой сложности. БЫСТРО, КАЧЕСТВЕННО, НАДЕЖНО. Опыт в работе более 12 лет. Гарантия на установку 12 месяцев.Более подробно звоните по телефону. Сергей.',
    'all_cities' => false,
    'created_at' => '2017-08-23 12:06:53',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка межкомнатных дверей',
    'price' => 999,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_592668.jpeg',
    ),
    'phone' => '+7-950-994-91-38',
    'user' => NULL,
    'id' => 937312,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  15 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (Образцовская пл., ул. Жуковского, 4/5, 36 кв. м., меблированная, рядом: детский сад, школа, поликлиника).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 12:03:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-261-96-83',
    'user' => NULL,
    'id' => 937309,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  16 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка межкомнатных дверей',
    'content' => 'Профессиональная установка межкомнатных, входных дверей любой сложности. БЫСТРО, КАЧЕСТВЕННО, НАДЕЖНО.Опыт в работе более 12 лет. Гарантия на установку 12 месяцев.Более подробно звоните по телефону. Сергей.',
    'extend_content' => 'Профессиональная установка межкомнатных, входных дверей любой сложности. БЫСТРО, КАЧЕСТВЕННО, НАДЕЖНО.Опыт в работе более 12 лет. Гарантия на установку 12 месяцев.Более подробно звоните по телефону. Сергей.',
    'all_cities' => false,
    'created_at' => '2017-08-23 11:42:23',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка межкомнатных дверей',
    'price' => 999,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'krasnoyarsk-NoTitle_592660.jpeg',
    ),
    'phone' => '+7-950-994-91-38',
    'user' => NULL,
    'id' => 937304,
    'city' => 'Красноярск',
    'city_id' => 124,
    'url' => '',
    'hide_phone' => 0,
  ),
  17 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1-комнатную квартиру (4 Ю/З, 2/9, евроремонт, мебель).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 11:38:30',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-893-71-13',
    'user' => NULL,
    'id' => 937302,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  18 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Есения. Магическая помощь .',
    'content' => 'Есения. Магическая помощь . 
-Все виды негативов , исламское выливание воском.
-Обряды гармонизации, улучшения финансового положения,  снятие порчи . 
-Защита.
-Маячок на удачу. 
-венец безбрачия.  
-гарантировано удержу верну любимых.
-Способствую удаче в ваших делах 
-Притяжение мужской силы.
-Ритуальные защита.
-Избавлю от любого жизненного негатива, пагубных привычек
-Сниму проклятие. 
Любая помощь на расстоянии и лично на приеме! 
Безвыходных ситуаций не бывает! Whatsapp, viber 89099571313
Instagram eseniya_gadanie_moscow',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-23 11:11:01',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_592656.png',
    ),
    'phone' => '+7-909-957-13-13',
    'user' => NULL,
    'id' => 937298,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  19 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Оформление регистрации через уфмс временная регист',
    'content' => 'Оформление регистрации через уфмс временная регистрация,прописка
 тел 89614963787',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 11:09:23',
    'period' => 812.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'только в ставрополе',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-452-53-98',
    'user' => NULL,
    'id' => 937296,
    'city' => 'Ставрополь',
    'city_id' => 126,
    'url' => '',
    'hide_phone' => 1,
  ),
  20 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мастер на час',
    'content' => 'Сборка и мелкий ремонт мебели, электрика, монтаж и демонтаж сантехники, установка стиральных и посудомоечных машин,устранение засоров, ремонт,отделочные работы, звоните, уточняйте. Самые низкие расценки в Рязани!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 10:18:19',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Мастер на час',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592647.jpeg',
    ),
    'phone' => '+7-910-905-26-04',
    'user' => NULL,
    'id' => 937290,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  21 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'Авто до Москвы',
    'content' => 'До м.Котельники-3200 цена фиксированная, аэропорт Домодедово-3500 цена фиксированная. Любые другие направления цена по договорённости. Безналичный расчёт приветствуется. Автомобиль Рено-Меган 3 хетчбэк климат-контроль 2-х зонный, также в наличии автомобиль Киа Соренто R. Водительский стаж-24 года. Пунктуален, вежлив.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 10:13:20',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Авто до Москвы',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592646.jpeg',
    ),
    'phone' => '+7-920-634-87-64',
    'user' => NULL,
    'id' => 937289,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  22 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Доставка песка, щебня, земли, чернозема, навоза',
    'content' => 'Доставка сыпучих стройматериалов.
- ПЕСОК речной мытый 200 руб/м3.
- ПЕСОК на подсыпку супесь, суглинок
для засыпки ям, канав, для выравнивания участков,
насыпки дорог 100 руб/м3.
- ЩЕБЕНЬ все фракции от 950руб/м3.
- ЧЕРНОЗЕМ, ПОЧВОГРУНТ 1000 руб./м3.
- НАВОЗ 500р/м3.
Перевозка грузов.
Спецтехника в аренду, аренда спецтехники.
Аренда самосвала, самосвал Камаз в аренду до10м3.
Борта быстросъемные.
Стоимость доставки невысокая.
Цена на материалы без наценки с карьеров и перевалок.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 10:09:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Доставка песка, щебня, земли, чернозема, навоза',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592645.jpeg',
    ),
    'phone' => '+7-953-746-82-40',
    'user' => NULL,
    'id' => 937287,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  23 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Активация скрытых функций',
    'content' => 'Активация скрытых функций на автомобилях VAG.
Более 70 пунктов по MQB-платформе (Octavia A7,Seat Leon Mk3, Golf mk7,SuperB mk3, Audi A3 8V)
Более 50 пунктов по PQ35-платформе (Octavia A5Fl,Seat Leon Mk2, Golf mk6,SuperB mk2, Audi A3 8P)
Обновление блоков
Установка камеры заднего вида, LED-изация всего авто',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 10:07:34',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Активация скрытых функций',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592643.jpeg',
    ),
    'phone' => '+7-910-909-13-53',
    'user' => NULL,
    'id' => 937285,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  24 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ведущая на праздник и Dj',
    'content' => 'Ведущая и организатор различных праздников. Занимаюсь проведением свадеб, юбилеев, корпоративных вечеринок, детских праздников и многих других мероприятий!
Подборка индивидуального плей-листа, учитывая ваши музыкальные предпочтения, а так же ваших друзей и близких. Только весёлые и зажигательные конкурсы.

P.S. Пусть ваш праздник пройдет легко и весело, а низкие цены приятно удивят!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 10:05:30',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ведущая на праздник и Dj',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592642.jpeg',
    ),
    'phone' => '+7-910-615-26-23',
    'user' => NULL,
    'id' => 937284,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  25 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Репетитор по английскому языку',
    'content' => 'Я являюсь студенткой 4-ого курса факультета иностранных языков в РГУ, обучаюсь на специальности педагога по английскому и немецким языкам. Помогу в освоении английского языка детям, а также взрослым. Обеспечиваю необходимым материалом, на занятиях проходим грамматику, лексику, чтение, аудирование, развиваем коммуникативные навыки. По окончании занятия задаю домашнее задание.
Оплата почасовая (1 ч - 60 мин). Возможен выезд на дом.
Опыт работы имеется.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 10:03:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Репетитор по английскому языку',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592641.jpeg',
    ),
    'phone' => '+7-915-624-01-39',
    'user' => NULL,
    'id' => 937283,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  26 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Педикюр и покрытие',
    'content' => 'Училась в Оле Хаус. Опыт работы маленький. Но на качество работы это не влияет. Набиваю руку. Поэтому цена низкая.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 10:00:59',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Педикюр и покрытие',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592640.jpeg',
    ),
    'phone' => '+7-951-109-81-26',
    'user' => NULL,
    'id' => 937282,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  27 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка и настройка триколор тв, НТВ+',
    'content' => 'Установим любые антенны триколор тв, нтв+. цены от 5000 руб. с установкой
Также выполним настройку вашей антенны, ресивера.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 09:50:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Установка и настройка триколор тв, НТВ+',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592630.jpeg',
    ),
    'phone' => '+7-953-747-62-62',
    'user' => NULL,
    'id' => 937279,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  28 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Изготовление,сборка,разборка,ремонт мебели',
    'content' => 'Здравствуйте ! Мы предлагаем Вам услуги по изготовлению , сборке , разборке и ремонту корпусной мебели.
Вы купили мебель , а собрать некогда или некому. Мы по можем Вам собрать и установить мебель в короткое время.
У Вас переезд или обновление старой мебели. Мы по можем демонтировать Вашу старую мебель и упаковать её надлежащим образом для переезда или утилизации.
Также мы предлагаем услуги по ремонту корпусной мебели (замена столешниц , фасадов , петель , фурнитуры , отдельных элементов мебели и многое другое). Подключение сантехники и бытовой встраиваемой мебели.
Изготовление кухонь , шкафов-купе , торгового оборудования и другой корпусной мебели по Вашим размерам на собственном производстве.
Выезд на адрес клиента и дизайнерский проект БЕСПЛАТНО в удобное для Вас время.
ЗВОНИТЕ И МЫ ОБЯЗАТЕЛЬНО С ВАМИ ДОГОВОРИМСЯ!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 09:48:12',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Изготовление,сборка,разборка,ремонт мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592629.jpeg',
    ),
    'phone' => '+7-910-628-28-00',
    'user' => NULL,
    'id' => 937278,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  29 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Фотосъемка',
    'content' => 'фотографирую
- свадьбы,
- прогулки (LoveStory),
- портреты,
- детей
- семейные торжества
в студии и на природе в Рязани и области.

Цены:
- индивидуальный или парный фотосет 2000 р.
- банкеты, праздники 2000 р./час
- свадебная роспись+прогулка (всего до 3 часов) 7000 р.
- свадьба (до 6 часов) - 11000 р.
- свадьба (до 12 часов) - 19000 р.

Создание фотокниг в том числе из Ваших фотографий от 2000 р.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 09:46:27',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Фотосъемка',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592628.jpeg',
    ),
    'phone' => '+7-920-635-84-67',
    'user' => NULL,
    'id' => 937277,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  30 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт под ключ. Отделочные работы. Частники',
    'content' => 'Добрый день!
Скоро сдаем квартиру и можем преступить к работе через неделю!
Принимаем предварительные заказы на ремонт квартир на осень-зиму по очень выгодным ценам. Звоните!
Работаем сами на себя, без посредников. Официальный договор и смета.
Ремонт квартир под ключ от 2000 рублей за кв. м.
Ремонт ванны и туалета от 30000 руб.
Выполняем все виды отделочных работ в квартирах и других помещениях.
Плитка, гипсокартон, паркет, ламинат, обои, натяжные потолки, и все остальные отделочные работы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 09:44:39',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт под ключ. Отделочные работы. Частники',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592627.jpeg',
    ),
    'phone' => '+7-930-783-03-74',
    'user' => NULL,
    'id' => 937276,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  31 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Манипуляторы аренда от 3 до 15т',
    'content' => 'Сдаем в аренду манипуляторы разной грузоподъемностью:
1. Грузоподъемность – 5т, Вылет стрелы - 8м,грузоподъёмность стрелы - 3т.
2. Грузоподъемность – 10 т, Вылет стрелы - 15 м
Грузоподъёмность стрелы - 3т.
3. Грузоподъемность – 12 т, Вылет стрелы - 20м
Грузоподъёмность стрелы - 7т.
Также имеется манипулятор с прицепом
В собственности нашей компании в наличии до 11 единиц техники. Самый крупный автопарк в Рязани. Работаем без посредников и без скрытых накруток!
Всегда идем на диалог и готовы к обсуждению!
Опытные, профессиональные водители.
Готовы к работе с Юр. и Физ. Лицами, с собственниками бизнеса и со специалистами отдела снабжения.
Перевозим: Станки, столбы, ЖБИ, кирпич, блоки,металлопрокат, пиломатериалы, бытовки, монтажные работы + люлька. Работаем круглосуточно и без выходных.
По Любым Вопросам ЗВОНИТЕ!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 09:42:23',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Манипуляторы аренда от 3 до 15т',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'ryazan-NoTitle_592626.jpeg',
    ),
    'phone' => '+7-920-970-33-33',
    'user' => NULL,
    'id' => 937275,
    'city' => 'Рязань',
    'city_id' => 162,
    'url' => '',
    'hide_phone' => 0,
  ),
  32 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Сдам в аренду 1кв Академика Капицы 18',
    'content' => '1-комнатную квартиру (р-н Коньково, меблированная, бытовая техника, интернет, можно с детьми, рядом: школа с углубленным изучением английского языка, дошкольное отделение, детский санаторий, 22 т. р.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 09:41:58',
    'period' => 15.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Сдам 1кв метро Коньково',
    'price' => 22000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_592623.jpeg',
      1 => 'moskva-_592624.jpeg',
      2 => 'moskva-_592625.jpeg',
    ),
    'phone' => '+7-903-115-09-27',
    'user' => NULL,
    'id' => 937274,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  33 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Рекламный ассистент',
    'content' => 'Анализ рынка рекламы, разработка и реализация рекламных проектов, анализ эффективности рекламы, 
проверка корректности рекламных материалов.',
    'extend_content' => 'В связи с расширением на постоянную работу требуется рекламный ассистент. 
Требования к кандидату: 
Креативное мышление, грамотность, нацеленность на результат, уверенное пользование интернетом.',
    'all_cities' => false,
    'created_at' => '2017-08-23 09:14:44',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'срочно требуются',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-938-430-15-95',
    'user' => NULL,
    'id' => 937270,
    'city' => 'Славянск-на-Кубани',
    'city_id' => 1862,
    'url' => '',
    'hide_phone' => 0,
  ),
  34 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'требуются дворники-тележечники, уборщицы',
    'content' => 'Уборка прилегающей территории, вынос мусора, сбор потребительских тележек, уборка служебных и производственных помещений. +79682705243 Виталий',
    'extend_content' => 'Гражданство РФ',
    'all_cities' => false,
    'created_at' => '2017-08-23 08:17:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 14000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-968-270-52-43',
    'user' => NULL,
    'id' => 937259,
    'city' => 'Краснодар',
    'city_id' => 123,
    'url' => '',
    'hide_phone' => 0,
  ),
  35 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => '',
    'content' => 'Колёса MICHELIN (215/65/16, 4 шт., литые диски, шипованные).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 07:59:21',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-210-06-46',
    'user' => NULL,
    'id' => 937258,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  36 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Разнорабочий',
    'content' => 'ООО «Терминал-Лысьва»  требуется разнорабочий
- осуществление погрузо-разгрузочных работ;
- осуществление внутрискладской переработки грузов;
- обеспечение бесперебойной работы производства и разгрузочно-погрузочных работ
- участие в ремонте и обслуживании оборудования
- выполнение производственных заданий и поручений',
    'extend_content' => '- ответственность, исполнительность, работоспособность, пунктуальность, аккуратность, внимательность;
- отсутствие ограничений по медицинским показателям.',
    'all_cities' => false,
    'created_at' => '2017-08-23 07:44:15',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-068-70-50',
    'user' => NULL,
    'id' => 937255,
    'city' => 'Кунгур',
    'city_id' => 2028,
    'url' => 'tlsv.su',
    'hide_phone' => 0,
  ),
  37 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Водитель погрузчика',
    'content' => 'ООО Терминал-Лысьва требуется водитель погрузчика
- разгрузочно-погрузочные работы авто-жд-транспорта;
- внутрицеховая работа;
- сопровождение ремонтных работ;
- учет перемещений;
- выполнение зданий и поручений вне основного фукционала.',
    'extend_content' => '- наличие соответствующего удостоверения;
- ответственность, исполнительность, работоспособность, пунктуальность;
- отсутствие медицинских ограничений по здоровью.',
    'all_cities' => false,
    'created_at' => '2017-08-23 07:39:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 20000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-912-068-70-50',
    'user' => NULL,
    'id' => 937252,
    'city' => 'Кунгур',
    'city_id' => 2028,
    'url' => 'tlsv.su',
    'hide_phone' => 0,
  ),
  38 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Мебель (диван, кресло, б/у, 500 р., самовывоз).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 07:34:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-939-719-68-35',
    'user' => NULL,
    'id' => 937248,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  39 => 
  array (
    'headings' => 
    array (
      0 => 26,
    ),
    'name' => '',
    'content' => 'Плиту газовую &quot;Норд&quot; (4-х комфорочную, х/с, 3500 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 07:27:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-960-89-40',
    'user' => NULL,
    'id' => 937243,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  40 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Вакансия',
    'content' => 'Срочно требуются сборщики мебели с инструментом. З/ плата от 50 000 рублей.Оплата ежедневно. Телефон:',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 07:02:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Вакансия',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-NoTitle_592590.jpeg',
    ),
    'phone' => '+7-952-286-05-67',
    'user' => NULL,
    'id' => 937238,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  41 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Обшивка и ремонт мягкой мебели',
    'content' => 'Аккуратно обшиваем мягкую мебель... Видоизменяем....замена поролона....большой выбор ткани....',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 06:33:18',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Обшивка и ремонт мягкой мебели',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_591358.jpeg',
    ),
    'phone' => '+7-939-393-28-03',
    'user' => NULL,
    'id' => 935945,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  42 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Бурение скважин',
    'content' => 'Проводим бурение скважин на воду в трудно доступных местах Вашего участка .Имеем большой опыт в этой сфере.Также мы устанавливаем сантехническое,канализационное оборудование.Установка насосов,насосных станций.Ввод воды в дом.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 06:31:24',
    'period' => 183.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Бурение скважин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'naberezhnye-chelny-NoTitle_591357.jpeg',
    ),
    'phone' => '+7-965-620-49-29',
    'user' => NULL,
    'id' => 935941,
    'city' => 'Набережные Челны',
    'city_id' => 316,
    'url' => '',
    'hide_phone' => 0,
  ),
  43 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Торты на заказ',
    'content' => 'САМЫЕ ВКУСНЫЕ И КРАСИВЫЕ ДОМАШНИЕ ТОРТЫ:НА ДНИ РОЖДЕНИЯ,СВАДЬБЫ,ЮБИЛЕИ,И Т.Д.
МАСТИКА И ФИГУРКИ-ТОЖЕ СОБСТВЕННОГО ИЗГОТОВЛЕНИЯ...
Просьба,за 3дня заказывать!!!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:56:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-425-14-07',
    'user' => NULL,
    'id' => 937227,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  44 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Попутные грузоперевозки из/в г. Нальчик',
    'content' => 'Компания «СпецПоставка» г. Нальчик - перевезем ваш груз надежнее и дешевле. Выполняем регулярные междугородние перевозки грузов по выгодной для Вас цене. Доставим груз из/в г. Нальчик массой до 25 тонн по всем регионам РФ. Мы осуществляем грузовые автоперевозки в 130 городов России. Среднесуточный пробег транспортного средства от 500 до 700 км. Для ускоренной перевозки груза вы можете заказать услугу «два водителя». 
Наша компания осуществляет доставку грузов в самые отдаленные точки России. Для перевозки грузов используется как отдельный автомобильный транспорт, так сборные отправки - наиболее недорогой вариант перевозки.

Услуга перевозки груза автомобильным транспортом с нами это:

• оперативная доставка груза;
• контроль процесса автоперевозки;
• полная сохранность перевозимого груза благодаря страхованию;
• качественное обслуживание;
• низкие цены на автоперевозки;
• доставка от двери до двери как генеральных, так и сборных грузов.
• более 700 единиц транспорта
• любой способ оплаты',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:49:09',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-800-222-25-95',
    'user' => NULL,
    'id' => 937225,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  45 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Установка домофона от компании Pro-Сервис',
    'content' => 'Установка домофона в подъезде является одним из самых важных шагов к обеспечению чистоты и сохранности коллективного имущества жильцов данного подъезда, то есть Вашего. У нас Вы можете заказать установку многоквартирного домофона с новой дверью, либо можно сэкономить и ограничиться монтажом домофона на Вашу старую подъездную дверь. Если установить многоквартирный видеодомофон, то можно не только разговаривать с посетителем, но и видеть его. В общем многоквартирная домофонная система представляет собой совокупность домофона и контроля доступа, так как можно открывать дверь не только благодаря аудио (видео) трубке многоквартирного домофона, но и при помощи электронных ключей (чипов). Самый распространенный и надежный многоквартирный домофон, который мы и устанавливаем это домофон «Метаком» . Если в Вашей квартире уже стоит индивидуальный домофон, то наши специалисты подключат его к многоквартирному домофону и у Вас будет возможность связи с посетителем, как от подъездной двери, так и непосредственно возле квартиры.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:46:32',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-967-422-55-77',
    'user' => NULL,
    'id' => 937224,
    'city' => 'Нальчик',
    'city_id' => 107,
    'url' => '',
    'hide_phone' => 0,
  ),
  46 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Каменьщик с опытом работы',
    'content' => 'Выполним облицовочную и черновую кладку. Любые виды работ по строительству домов,гаражей,заборов. Отличное качество. Цена договорная..',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:41:15',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-962-474-92-03',
    'user' => NULL,
    'id' => 937223,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  47 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Сайты на заказ',
    'content' => 'Делаю профессиональные сайты а также Лэндинги для рекламы вашего бизнеса на любую тематику По очень низким ценам!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:38:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-928-373-76-21',
    'user' => NULL,
    'id' => 937222,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  48 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Экскаватор jcb 3cx',
    'content' => 'опытный оператор копка траншей котлованов планировка погрузка вывоз гидромолот гидробур.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:34:53',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-961-498-02-76',
    'user' => NULL,
    'id' => 937221,
    'city' => 'Кавказские Мин.Воды',
    'city_id' => 191,
    'url' => '',
    'hide_phone' => 0,
  ),
  49 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Вывоз старой мебели 8-916-661-74-26',
    'content' => 'Русские грузчики 8-985-275-11-04 вывоз старой мебели и металлолома газель - грузчики',
    'extend_content' => 'перевозим мебель',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:31:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки',
    'price' => 5,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'serpuhov-_592572.jpeg',
    ),
    'phone' => '+7-916-104-88-62',
    'user' => NULL,
    'id' => 937220,
    'city' => 'Серпухов',
    'city_id' => 378,
    'url' => '',
    'hide_phone' => 0,
  ),
  50 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Настройка wifi зажим кабеля на дом.',
    'content' => 'Настройка интернета на дом выезд 100 р по городу работа 250 р за город выезд 200 работа 350.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:30:13',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-012-26-88',
    'user' => NULL,
    'id' => 937219,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  51 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => '221 AMG В прокат',
    'content' => 'Прокат 221 мерса на любые мероприятия.с ценой всегда можно договориться',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:27:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-988-221-00-01',
    'user' => NULL,
    'id' => 937218,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  52 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мир окон - пластиковые окна',
    'content' => '«МИР ОКОН» сегодня - это одна из крупнейших оконных компаний на рынке Дагестана, имеющая собственное автоматизированное производство, обширную торговую сеть, насчитывающую более 40 точек продаж, а главное - это сплоченная команда, вобравшая в себя весь опыт и профессионализм оконной отрасли. Мы производим пластиковые окна и двери любых размеров и цветов, а так же алюминиевые окна и двери из холодных и теплых серий профиля. 
Пластиковые ОКНА из профильных систем VEKA, WHS, NOVOTEX. 
Жалюзи, рольставни, рулонные шторы в ассортименте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:24:46',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-000-58-88',
    'user' => NULL,
    'id' => 937217,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  53 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Мир окон - пластиковые окна',
    'content' => '«МИР ОКОН» сегодня - это одна из крупнейших оконных компаний на рынке Дагестана, имеющая собственное автоматизированное производство, обширную торговую сеть, насчитывающую более 40 точек продаж, а главное - это сплоченная команда, вобравшая в себя весь опыт и профессионализм оконной отрасли. Мы производим пластиковые окна и двери любых размеров и цветов, а так же алюминиевые окна и двери из холодных и теплых серий профиля. 
Пластиковые ОКНА из профильных систем VEKA, WHS, NOVOTEX. 
Жалюзи, рольставни, рулонные шторы в ассортименте.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-23 05:24:45',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-964-000-58-88',
    'user' => NULL,
    'id' => 937216,
    'city' => 'Махачкала',
    'city_id' => 105,
    'url' => '',
    'hide_phone' => 0,
  ),
  54 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Паломница!!! Матушка Агата',
    'content' => 'Паломница! Матушка Агата! Ясновидящая владеет секретами, молитвами, заговорами Святой Матроны. Стоит ей взглянуть на Вас - увидит и расскажет что было и что Вас ждет. Снимает порчу,сглаз, венец безбрачия, родительское проклятие, воссоединит семью, назовет имена врагов и завистников. Избавит от тяги к спиртному раз и навсегда. Поставит сильную защиту, которая освещена храмом. Работа на расстоянии!!!',
    'extend_content' => '',
    'all_cities' => true,
    'created_at' => '2017-08-22 19:41:10',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '8-920-013-90-00',
    'price' => 5000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_588782.png',
    ),
    'phone' => '+7-920-013-90-00',
    'user' => NULL,
    'id' => 933419,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  55 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Ремонт мягкой кровли',
    'content' => 'Ремонт и монтаж мягких кровель в Омске.
Гарантия от 1 до 5 лет на работы.
Выполняем кровлю на различных объектах: гаражи, производственные помещения, многоквартирные дома, магазины.
Самые низкие цены в Омске!
Звоните и Вы получите самую недорогую и качественную кровлю!',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 18:05:23',
    'period' => 113.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Ремонт мягкой кровли Омск',
    'price' => 1500,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'omsk-NoTitle_592549.jpeg',
      1 => 'omsk-NoTitle_592550.jpeg',
      2 => 'omsk-NoTitle_592551.jpeg',
      3 => 'omsk-NoTitle_592552.jpeg',
      4 => 'omsk-NoTitle_592553.jpeg',
    ),
    'phone' => '+7-904-828-46-99',
    'user' => NULL,
    'id' => 937200,
    'city' => 'Омск',
    'city_id' => 155,
    'url' => 'krovlya55.ru',
    'hide_phone' => 0,
  ),
  56 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'копка колодцев под ключ.',
    'content' => 'копка колодцев, септиков, траншей, дренажей, производим чистку. Быстро качественно недорого. Цена договорная. Доставка ж/б колец.Не таджики). Работаем в одинцовском, рузовском, мажайском, наро-фоминском, калужском районе.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 17:38:37',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'moskva-_592548.jpeg',
    ),
    'phone' => '+7-927-021-44-43',
    'user' => NULL,
    'id' => 937199,
    'city' => 'Москва',
    'city_id' => 177,
    'url' => '',
    'hide_phone' => 0,
  ),
  57 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Завхоз-администратор в офис',
    'content' => 'Выполнение работ по хозяйственному обеспечению офиса. Обеспечение материалами, инвентарем. Осуществление контроля за офисом. Ведение текущей документации.',
    'extend_content' => 'Ответственный подход к делу. Скрупулезность, коммуникабельность, знание ПК на уровне пользователя. Умение работать в коллективе.',
    'all_cities' => false,
    'created_at' => '2017-08-22 16:58:14',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Завхоз-администратор в офис',
    'price' => 25000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-922-078-92-96',
    'user' => NULL,
    'id' => 937197,
    'city' => 'Тюмень',
    'city_id' => 172,
    'url' => '',
    'hide_phone' => 0,
  ),
  58 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется менеджер по развитию персонала',
    'content' => 'Организовывает работу с персоналом;
определяет потребность в персонале;
доводит информацию по кадровым вопросам до всех работников компании',
    'extend_content' => 'Коммуникабельность.
Умение грамотно излагать свои мысли в устной и письменной форме.
Умение придавать нужный настрой.
Умение создавать необходимый климат в коллективе, способствование взаимопониманию между коллегами',
    'all_cities' => false,
    'created_at' => '2017-08-22 15:35:51',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 15000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-914-182-80-88',
    'user' => NULL,
    'id' => 937193,
    'city' => 'Хабаровск',
    'city_id' => 127,
    'url' => '',
    'hide_phone' => 1,
  ),
  59 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Стенку (5-ти секционную, 5000 руб.).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 14:25:33',
    'period' => 35.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-996-723-32-02',
    'user' => NULL,
    'id' => 937191,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  60 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => 'Требуется работница',
    'content' => 'Стирка, сушка, глажка постельного белья Новодвинской больницы. Запись на собеседование по телефону 89210847300.',
    'extend_content' => 'Желание работать, отсутствие вредных привычек, запись на собеседование по телефону 89210847300.',
    'all_cities' => false,
    'created_at' => '2017-08-22 14:20:52',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Работница в Новодвинске',
    'price' => 11000,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-960-001-75-56',
    'user' => NULL,
    'id' => 937190,
    'city' => 'Новодвинск',
    'city_id' => 1656,
    'url' => '',
    'hide_phone' => 1,
  ),
  61 => 
  array (
    'headings' => 
    array (
      0 => 9,
    ),
    'name' => '',
    'content' => 'Прихожую (все подробности по телефону).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 14:15:29',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-782-31-96',
    'user' => NULL,
    'id' => 937189,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  62 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => '',
    'content' => '1,5-комнатную квартиру (3 Ю/З, ул. Королева, 6, 3/5, мебель, раздельные комнаты, на длительный срок или студентам).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 14:07:05',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-927-771-88-23',
    'user' => NULL,
    'id' => 937187,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  63 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'водителя личного, офисного, семейного.',
    'content' => 'Игорь 41лет гражданство российское, опыт личного, офисного,семейного, знание города , иномарок класса люкс ,права В С 24 года ,опыт в охране от 4 лет ,без аварийное вождение, стиль любой , обслуживание корпоративных клиентов',
    'extend_content' => 'работа с семьей руководителя , выполнение личных поручений, поездки по городу,области,аэропорты (проводы, встречи) .Умение соблюдать субординацию и конфиденциальность,умение составлять наиболее удачный маршрут. Понимание графика и специфики работы. Опыт работы с документами , ведение путевых листов, опыт мелкого ремонта отечественного и импортного производства, возможность командировок, образование среднее специальное,закончил в 2007 году школу частных охранников, не привлекался к уголовной ответственности без вредных привычек,по настоящее время работаю нач тр отдела, физически здоров, свой а/м,проживание метро большевиков.пунктуален,обязателен,стрессоустойчивость, аккуратность, доброжелателен, постоянную ,рассмотрю любые предложения',
    'all_cities' => false,
    'created_at' => '2017-08-22 13:24:03',
    'period' => 84.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ищу работу водителя',
    'price' => 50000,
    'year' => 0,
    'coords' => 
    array (
      0 => '59.920484800908305',
      1 => '30.468989948242186',
    ),
    'photos' => 
    array (
      0 => 'sankt-peterburg-_592530.jpeg',
      1 => 'sankt-peterburg-_592531.jpeg',
    ),
    'phone' => '+7-950-020-26-96',
    'user' => NULL,
    'id' => 937180,
    'city' => 'Санкт-Петербург',
    'city_id' => 78,
    'url' => '',
    'hide_phone' => 0,
  ),
  64 => 
  array (
    'headings' => 
    array (
      0 => 59,
    ),
    'name' => 'Отдам щеночка в добрые руки.',
    'content' => 'Добрый, ласковый щенок ищет хозяев. Мать - помесь болонки: маленький рост, короткие лапки.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:58:08',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Щенок ищет хозяев',
    'price' => 100,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-987-444-59-18',
    'user' => NULL,
    'id' => 937175,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  65 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки, Квартирный переезд, Грузчики',
    'content' => 'Грузоперевозки.
Все виды переезда. Работаем по всем районам.
Квартирный переезд
Офисный переезд
Дачный переезд
Грузчики. Вывоз строительного мусора. Услуги грузчиков',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:48:42',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки, Квартирный переезд, Грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_592516.jpeg',
    ),
    'phone' => '+7-952-721-53-57',
    'user' => NULL,
    'id' => 937173,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  66 => 
  array (
    'headings' => 
    array (
      0 => 2,
    ),
    'name' => 'ВАЗ 2112, 2005',
    'content' => 'Марка: ВАЗ (LADA)
    Модель: 2112
    Год выпуска: 2005
    Пробег: 100000 км
    Тип кузова: хетчбэк
    Цвет: синий
    Объём двигателя: 0.8 л
    Количество дверей: 4
    Коробка передач: механика
    Тип двигателя: бензин
    Привод: передний
    Руль: левый
    Состояние: не битый
    Владельцев по ПТС: 2
    VIN или номер кузова: XTA21121*50****53
    Мощность двигателя: 59 л.с.

продам срочно дополнительно газовое оборудование стеклоподъемник центрзамок торг',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:37:32',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'ВАЗ 2112, 2005',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_592513.jpeg',
    ),
    'phone' => '+7-968-205-66-66',
    'user' => NULL,
    'id' => 937171,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  67 => 
  array (
    'headings' => 
    array (
      0 => 47,
    ),
    'name' => 'продажа мопедов',
    'content' => 'Продаем мопеды и скутеры оптом и в розницу.Цены по договоренности',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:33:04',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_592511.jpeg',
    ),
    'phone' => '+7-951-022-26-29',
    'user' => NULL,
    'id' => 937169,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  68 => 
  array (
    'headings' => 
    array (
      0 => 18,
    ),
    'name' => 'Студия, 58 м², 4/5 эт.',
    'content' => 'Современная, просторная студия 58 кв. м. сдаётся посуточно. 5 спальных мест (2+2+1). В квартире есть всё для комфортного проживания. Джакузи. Лоджия. Интернет. Регулярная уборка. Комфорт, покой, чистота и уют гарантированы. Отчетные документы. Большой выбор 1-к квартир по ценам от 1500-2000-2500.
_______________________________________________________________________
МЕБЕЛЬ И ДРУГИЕ УДОБСТВА
Еврокровать с подсветкой, двуспальный диван, стол, стулья, зеркальный шкаф купе, гарнитур, посуда и принадлежности, утюг с гладильной доской, электроплита, холодильник, электрический чайник, стиральная машина, ванна джакузи с массажем, душ, элегантная ванная мебель, постельное белье, полотенца, металлическая дверь, домофон, кровать типа &quot;раскладушка&quot;, вращающийся телевизор, интернет Wi-Fi.
_______________________________________________________________________
ИНФРАСТРУКТУРА
В шаговой доступности: Ледовый дворец, Аквапарк, арена &quot;Югра&quot;, горнолыжный комплекс, подвесная дорога, гидроподъемник, кедровый парк &quot;Самаровский Чугас&quot;, Археопарк &quot;Мамонты&quot;; Супермаркеты: &quot;Монетка&quot;, &quot;Звёздный&quot;; Кафе: &quot;Good Food&quot;, &quot;Sorbon&quot;, &quot;7days&quot;, &quot;Яза-Суши&quot;.
_______________________________________________________________________
ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ
- Бронирование и заселение: круглосуточно;
- Всегда рады гостям;
- Шуметь после 22:00 запрещено;
- Курение разрешено;
- Возможен трансфер из аэропорта;
- Отчетные документы.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:31:08',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Студия, 58 м², 4/5 эт.',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_592510.jpeg',
    ),
    'phone' => '+7-912-904-29-92',
    'user' => NULL,
    'id' => 937167,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  69 => 
  array (
    'headings' => 
    array (
      0 => 6,
    ),
    'name' => 'Диски R 20 на Prado 150 с датчиками давления в шин',
    'content' => 'Продам диски с датчиками давления в шинах на Прадо 150. Так же есть коврики сшитые на заказ. Продаю в связи с продажей авто! Возможна отправка в другие города.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:28:35',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Диски R 20 на Prado 150 с датчиками давления в шин',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_592509.jpeg',
    ),
    'phone' => '+7-923-435-55-55',
    'user' => NULL,
    'id' => 937166,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  70 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Грузоперевозки и грузчики',
    'content' => 'грузоперевозки ГАЗЕЛЬ 3х метровая Перевезем груз любой сложности,на любые расстояния в любое время суток. есть опытные ГРУЗЧИКИ-250р самые дешевые грузчики в городе.ЧИСТЫЙ КУЗОВ',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:26:02',
    'period' => 182.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Грузоперевозки и грузчики',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'khanty-mansiysk-NoTitle_592508.jpeg',
    ),
    'phone' => '+7-952-721-53-57',
    'user' => NULL,
    'id' => 937165,
    'city' => 'Ханты-Мансийск',
    'city_id' => 186,
    'url' => '',
    'hide_phone' => 0,
  ),
  71 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Морская прогулка',
    'content' => 'Организуем морские прогулки на досках.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:22:59',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_592507.jpeg',
    ),
    'phone' => '+7-908-463-55-13',
    'user' => NULL,
    'id' => 937163,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  72 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'аренда авто',
    'content' => 'Сдаем в аренду авто с водителями.Доступные цены.Качественное обслуживание',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:16:51',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'vladivostok-NoTitle_592495.jpeg',
    ),
    'phone' => '+7-984-161-60-01',
    'user' => NULL,
    'id' => 937159,
    'city' => 'Владивосток',
    'city_id' => 125,
    'url' => '',
    'hide_phone' => 0,
  ),
  73 => 
  array (
    'headings' => 
    array (
      0 => 37,
    ),
    'name' => 'аренда авто',
    'content' => 'сдаем в аренду авто с водителями.Цены доступные.Обслуживание качественное.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 12:12:48',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 2017,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'izhevsk-NoTitle_592494.jpeg',
    ),
    'phone' => '+7-984-161-60-01',
    'user' => NULL,
    'id' => 937158,
    'city' => 'Ижевск',
    'city_id' => 118,
    'url' => '',
    'hide_phone' => 0,
  ),
  74 => 
  array (
    'headings' => 
    array (
      0 => 20,
    ),
    'name' => '',
    'content' => 'Дачу (Образцовская пл., р-н ЖУ2, домик, своя скважина, 2,5 сотки, не дорого).',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 11:39:16',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-937-668-01-97',
    'user' => NULL,
    'id' => 937151,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 0,
  ),
  75 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется оператор ПК. Работу на дому (размещение объявлений). Собеседование на ул.Студенческая, д.3, с 09.00 до 16.00. Набор с 1 сентября. Т. 8-927-614-22-88.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 10:44:27',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_592475.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 937139,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  76 => 
  array (
    'headings' => 
    array (
      0 => 36,
    ),
    'name' => '',
    'content' => 'Требуется cекретарь. График работы 5/2, с 09.00 до 18.00 часов. Собеседование на ул.Студенческая, д.3, с 09.00 до 16.00. Набор с 1 сентября. Т. 8-927-614-22-88.',
    'extend_content' => '',
    'all_cities' => false,
    'created_at' => '2017-08-22 10:39:39',
    'period' => 28.0,
    'videos' => 
    array (
    ),
    'main_phrase' => '',
    'price' => 0,
    'year' => 0,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => 'syzran-NoTitle_592467.jpeg',
    ),
    'phone' => '+7-927-614-22-88',
    'user' => NULL,
    'id' => 937137,
    'city' => 'Сызрань',
    'city_id' => 63,
    'url' => '',
    'hide_phone' => 1,
  ),
  77 => 
  array (
    'headings' => 
    array (
      0 => 39,
    ),
    'name' => 'Кассы онлайн',
    'content' => 'Компания «Марто» основана в 2002 году и сегодня занимает лидирующие позиции в г. Йошкар-Ола и Республике Марий Эл в области комплексных поставок, ремонта и сервисного обслуживания контрольно-кассового, весового, банковского, торгово-технологического оборудования, автоматизации торговли и общепита.',
    'extend_content' => 'Одним из основных направлений деятельности компании «Марто» является продажа, установка и обслуживание контрольно-кассовой техники и весового оборудования. Нами реализовано множество проектов по оснащению контрольно-кассовым и весовым оборудованием, как небольших организаций, так и компаний всероссийского и мирового уровня.

Своим клиентам мы предлагаем полный спектр услуг: продажу контрольно-кассового и весового оборудования, установку на месте эксплуатации, регистрацию контрольно-кассовой техники в ИФНС, техническое обслуживание и ремонт ККМ,  POS-терминалов, весов.

У нас имеется широкий выбор моделей касс и весов. Компания «Марто» сотрудничает и является официальным дилером мировых и отечественных фирм-производителей: ООО «ПРО-САМ» (кассовые аппараты марки ОКА), ООО «Штрих», ООО «Кристалл Сервис» (торговые весы Mettler Toledo, Bizerba), Mettler Toledo, CAS, Siemens (POS-териналы).

Мы бесплатно доставляем оборудование по всей республике Марий Эл и предоставляем скидки для постоянных клиентов.

Центр технического обслуживания и ремонта контрольно-кассовых машин нашей компании осуществляет сервисное обслуживание и ремонт любой контрольно-кассовой и весовой техники.',
    'all_cities' => false,
    'created_at' => '2017-08-22 09:46:46',
    'period' => 14.0,
    'videos' => 
    array (
    ),
    'main_phrase' => 'Торговое оборудование, кассовые аппараты',
    'price' => 1,
    'year' => 2002,
    'coords' => 
    array (
    ),
    'photos' => 
    array (
      0 => NULL,
    ),
    'phone' => '+7-917-675-41-77',
    'user' => NULL,
    'id' => 937130,
    'city' => 'Чебоксары',
    'city_id' => 121,
    'url' => 'kassa12.ru',
    'hide_phone' => 0,
  ),
);?>