<?php 

return [
	'group.advert' => 'Действия над объявлениями',
	'group.advertbill' => 'Действия над счетами объявлений',
	'group.banner' => 'Действия над баннерами',
	'group.bannerbill' => 'Действия над счетами баннеров',
	'group.blacklist' => 'Действия над черным списком номеров',
	'group.default' => 'Прочие действия',
	'group.group' => 'Действия над группами пользователей',
	'group.heading' => 'Действия над рубриками',
	'group.megaadvert' => 'Действия над мега-объявлениями',
	'group.search' => 'Действия над поисковыми запросами',
	'group.setting' => 'Действия над настройками сайта',
	'group.user' => 'Действия пользователями',
	'group.video' => 'Действия над видео-уроками',
	'group.visor' => 'Действия над посетителями',
	'group.geoobject' => 'Действия над геообъектами',
	'group.advert_search_query' => 'Действия над поисковыми запросами',
];